<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>
 <HEAD>
	<TITLE>仲弘春兰书苑</TITLE>
	<meta http-equiv="Content-Type" content="text/html;charset=UTF-8">
	<meta http-equiv="X-UA-Compatible" content="IE=9"/>
	<link href="../../style/zhsy.css" rel="stylesheet" type="text/css" />
	<link href="../../style/css.css" rel="stylesheet" type="text/css" />
 </HEAD>
	
 <BODY>
	<div class="container">
	<!-- top部分 -->
		<?php include '../top.php'; ?>
	<!-- main部分 -->
		<div class="topImg"></div>
		<div class="newmain" style="height:1700px;">
			<div class="navPath"> <a href="../family/index.php">战争年代</a> > <a href="index.php">亲友篇</a> > 陈毅与习仲勋</div>
			<div class="mainContent">
				<div class="sidebarLeft">
					<?php include 'left.php' ?>
				</div>
				<div class="sidebarRight">
					<div class="navTitle"> > 文章内容</div>
					<div class="txtBox">
						<div class="txtTitle">
							<h1>陈毅与习仲勋</h1>
							<div class="parameters"></div>
						</div>
						<div class="txtContent">
<center><h3>飞来横祸</h3></center>
<p>1956年前后，当时工人出版社约李建彤创作一部记述刘志丹革命生平的长篇小说。李建彤是刘志丹胞弟刘景范的妻子，也是在延安时期参加革命的老同志，当时担任国务院监察部第二司中级监察专员。李建彤热情很高，找到已是副总理的习仲勋。习仲勋表示：“写刘志丹同志的革命回忆录我是同意的”，刘志丹的革命活动可以作为片断来写，不赞同写成大部头的小说。李建彤没有接受习仲勋的意见，于1958年用纪实的手法以真人真事写出了《刘志丹》上、下卷初稿，接着又改写出第二稿，第三稿改成小说体裁，成稿后送习仲勋征求意见。</p>
<p>习仲勋见到书稿后，当面对李建彤说：“写这样大部头的小说可不是闹着玩的，牵涉的问题很多，特别是涉及有关西北党史上的一些问题，处理不好会引起意见纠纷，如果写一些片断的革命回忆录岂不是更好？”李建彤还是没有听从习仲勋的意见，坚持要试试看。随后，习仲勋还向刘景范说，最好能劝劝李建彤不要写小说《刘志丹》，她没有参加过西北苏区的革命斗争，不是非常了解这段历史，不一定能写得好。特别是对于像高岗这样的人物，很难通过小说形式把握得准确。习仲勋还对刘景范强调，对此我很忧愁，难道你们就没有顾虑吗？刘景范表示愿意劝说李建彤，但又向习仲勋说，她非要写，我也没办法。</p>
<p>1959年冬，习仲勋接到小说《刘志丹》第三稿的清样。习仲勋感到，小说没有把刘志丹写好，特别是涉及的一些史实和对功过是非的评价，西北老同志中本来就有不同意见，弄得不好，会引起新的矛盾。习仲勋再次表示不同意写小说《刘志丹》。但是，李建彤仍然没有接受习仲勋的意见。</p>
<p>1961年春夏之交，李建彤又送来小说《刘志丹》第四稿清样。由于李建彤一再催促，习仲勋先后两次约请刘志丹的老战友马锡五和工人出版社两位编辑以及李建彤一起座谈小说《刘志丹》。在座谈中，习仲勋在谈到高岗时说，在新民主主义革命时期，高岗的一些主张也是对的，但在书中不要写他。</p>
<p>座谈会以后，习仲勋一再告诉李建彤说，要将修改稿送给那些对西北党史有不同意见的同志审阅，让他们在出版前把意见讲出来，有问题还来得及修改，避免出版后引出乱子。但是，李建彤认为没有这个必要。</p>
<p>这时，中共云南省委第一书记阎红彦也看到小说样本和报刊刊发的部分章节。他认为书中反映的许多重要问题与历史不符，便找李建彤谈话，结果话不投机，发生争吵，不欢而散。阎红彦从北京饭店打电话给习仲勋，很不高兴地问道，写小说《刘志丹》你是否知道？习仲勋说，1960年以前我不赞成写这部小说，后来同意了，并要作者将小说样本送给有关同志审阅，征求意见后再出版。习仲勋还建议阎红彦再找李建彤谈谈。</p>
<p>康生得知此事后如获至宝，虽然没有看过小说《刘志丹》，却武断地认为“这不是一个单纯的文艺写作问题”，而是有组织地进行反党的“政治纲领”。</p>
<p></p>
<center><h3>立案审查</h3></center>
<p>1962年9月19日，正在进行的中共八届十中全会预备会上，突然公布了高岗妻子李力群写的一份材料。材料是1959年庐山会议后被迫写出的，长达万言，其中有涉及高岗、彭德怀、习仲勋的不实之词。当时送给中央没有得到理会，但时隔3年之后，把这样的材料公布出来，其用意就是要加重习仲勋的“罪责”，同时也表明要对习仲勋下手了。</p>
<p>习仲勋当即给中央写信，坚决不承认小说《刘志丹》是自己主持写的，坚决不承认康生强加给自己的罪名。这封信第二天就被刊登在会议的简报上。他写信的本意是要说明事情原委，洗雪不白之冤。不料却招致批判的进一步升级。</p>
<p>9月24日．中共八届十中全会开幕，毛泽东在发表讲话时，康生向毛泽东递了一张条子，上面写道：“利用小说进行反党活动，是一大发明。”毛泽东念了这张条子，接着说：“近来出现了好些利用文艺作品进行反革命活动的事。用写小说来反党反人民，这是一大发明。凡是要推翻一个政权，总要先造成舆论，总要先做意识形态方面的工作。不论革命、反革命，都是如此。”毛泽东后来又说：“利用小说反党，是康生发现的。”毛泽东的这些话，对全会起到了误导作用。</p>
<p>中共八届十中全会初步给习仲勋罗列的主要罪状是，小说《刘志丹》是“伪造党史”，把陕甘边写成中国革命的“中心”和“正统”；“把毛泽东思想说成是刘志丹思想，企图以他们的思想作为全党的指导思想”；书中的“罗炎、许锺写的就是高岗、习仲勋”，因而是“为高岗翻案”、“吹捧习仲勋”。习仲勋被停职检查后，专案组指定专人对习仲勋办公室的文书档案进行了清理，习仲勋也按规定将所有文件包括历次参加会议的笔记等全部上缴。小说《刘志丹》作者李建彤被开除党籍，监督劳动。</p>
<p>始料不及的政治打击，使习仲勋陷入极度痛苦之中。他待在家里，整日沉默不语，暗自伤神。这时，周恩来和陈毅受党中央、毛泽东委托，找习仲勋谈话。陈毅快人快语，首先宽慰习仲勋说：“我犯的错误比你大，改了就好。要努力振作起来。”周恩来亲切地拉住习仲勋的手，语重心长地说：“党中央、毛主席对你是信任的，让你代表政府做了许多工作，即使出了《刘志丹》小说这个问题，错了就改嘛！我们还是好朋友，千万不要有一念之差。”周恩来、陈毅这一番饱含深情的话，使他感动不已，顿时流下了两行热泪。习仲勋对周恩来说：“总理，您放心，这点我还不会。我准备回农村去做个农民，革命也不是为了做官，各地同样可以革命。”</p>
<p>彭德怀没有出席中共八届十中全会。当他听到全会精神时，心情异常沉重地对妻子浦安修说：“怎么他（习仲勋）也出事了，我的问题怎么把他也连累了。”</p>
<p>中共十一届三中全会以后，邓小平批示重新审查此案。中央组织部对小说《刘志丹》案进行了复查。1980年2月，中共中央发出通知，为习仲勋等人彻底平反。</p>
<div style="text-align:right;padding:50px 100px 0px 0px;">
<div style="padding-right:8px;">《习仲勋传》编委会编著 中央文献出版社2013年8月出版</div>
（摘自《作家文摘》2013年10月15日）</div>			 
						</div>
					</div>
				</div>
			</div>
		</div>
		<div class="footerImg"></div>
	<!-- foot部分 -->
		<?php include '../../include/footer.php'; ?>
	</div>
 </BODY>
</HTML>
