<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>
 <HEAD>
	<TITLE>仲弘春兰书苑</TITLE>
	<meta http-equiv="Content-Type" content="text/html;charset=UTF-8">
	<meta http-equiv="X-UA-Compatible" content="IE=9"/>
	<link href="../../style/zhsy.css" rel="stylesheet" type="text/css" />
	<link href="../../style/css.css" rel="stylesheet" type="text/css" />
 </HEAD>
	
 <BODY>
	<div class="container">
	<!-- top部分 -->
		<?php include '../top.php'; ?>
	<!-- main部分 -->
		<div class="topImg"></div>
	<!-- main部分 -->
		<div class="newmain" style="height:2050px;">
			<div class="navPath"> <a href="../person/index.php">外交时期</a> > <a href="index.php">大众篇</a> > 《时代》封面上的陈毅</div>
			<div class="mainContent">
				<div class="sidebarLeft">
					<?php include 'left.php' ?>
				</div>
				<div class="sidebarRight" style="">
					<div class="navTitle"> > 文章内容</div>
					<div class="txtBox">
						<div class="txtTitle">
							<h1>《时代》封面上的陈毅</h1>
							<div class="parameters">李辉</div>
							<div class="txtPhoto"><!--img src="../../images/diplomaticPeriod/family-0004.jpg" width="150px"/--></div>
						</div>
						<div class="txtContent">
							<p>外交风云中，陈毅一直处在风口浪尖。</p>
							<p>1967年1月13日，《时代》选择毛泽东为封面人物，作为链接，编者在扉页发表“致读者”，并配发《时代》近三年的三期中国人物封面。以刊发时间为序，三位封面人物分别是：1964年，周恩来；1965年，陈毅；1966年，林彪。《时代》“致读者”写道：</p>
							<p style="font-family:'楷体';color:#000;">在卷入这场斗争的人物名单上，主要人物之前均在我们的封面上出现过，有几位三年前一同坐在一艘中国龙船上(1963年《时代》选择毛泽东、刘少奇、周恩来、邓小平四人为封面人物——引者）。至本期封面人物，共产党1949年夺取政权之后已在本刊有过15次亮相。就个人而言，这是毛第四次上封面，紧随之后的是周恩来（三次），国家主席刘少奇、外交部长陈毅，后面三人，目前都受到攻击。 </p>
							<p style="font-family:'楷体';color:#000;">（《时代》，1967年1月13日）</p>
							<p>“受到攻击”的陈毅，恰在一年多前的1965年1月26日，成为《时代》封面人物。当时，越南战争硝烟正浓，中国态度如何，是否介入，如何介入，成为美国乃至整个世界关注的焦点。身为副总理的陈毅，自1957年起接替周恩来兼任外交部长。</p>
							<p>美国正深深卷入越南战争，其媒体当然尤为关注。“亚洲的敌人”——《时代》封面左上角斜挂的这句话，简明扼要，把美国的忧虑，可谓表达得相当准确。</p>
							<p>《时代》封面，通红为底，陈毅的肖像画，醒目地安排在下方，肖像右侧为一句身份介绍：“红色中国的外交部长陈毅。”陈毅身着黑色西装，白色衬衫，系一条格子领带。这一年，陈毅64岁，天庭饱满，头发花白，宽阔脸庞上虽有不少皱纹，但一点儿也不显暮气。相反，在《时代》的画像作者笔下，他坚毅而英气逼人，透过墨镜镜片，可以看到他似乎在以蔑视的神情与人相视，冷静、果敢的目光里，甚至隐含着一股咄咄逼人的霸气。</p>
							<p>封面人物的报道，选用这样一个标题——《亚洲：群虎之争》。为了形象表达，在封面的陈毅肖像头顶的右上方，《时代》配上一尊中国古代青铜器的老虎。虎口张开，露出锐利牙齿，两耳竖起，双眼正视前方，与陈毅肖像互为补充。显然，《时代》的封面设计，正是要用这样的形象表达，来印证左上角的这句话——“亚洲的敌人”。</p>
							<p>《时代》报道开篇，如同讲故事一般，颇为生动而详尽地叙述陈毅近期参加的一些外交活动，包括与苏联总理柯西金在北京的会谈，试图在读者面前勾画出一个富有挑战性的对手形象：</p>
							<p style="font-family:'楷体';color:#000;">一个戴着黑墨镜、气得跺脚的人，走出北京紫禁城——过去中国皇帝的所在地，如今红色领导人的住所。他是陈毅元帅，中华人民共和国的外交部长，毛泽东主席的发言人。“美帝国主义是世界人民最邪恶的敌人”，陈在苏联大使馆发表演讲说，“和平共处存在问题。只有采取具体行动反对美国，中苏同盟才会受到考验，得到缓和。”</p>
							<p style="font-family:'楷体';color:#000;">走进尼泊尔大使馆，陈显得更为兴奋。“一派胡言！”当问及美国要求停止共产党游击队在南越的进攻时，他如此高调地说。他预言道：“只要美帝国主义侵略者还留在印度支那，那里就不会有和平。”随后，陈对一个瑞士记者说：“在北越受到攻击时，中国人民不会坐视不管。中国和北越，唇齿相依。”</p>
							<p style="font-family:'楷体';color:#000;">……在结束11天遍访亚洲回到莫斯科之后，苏联总理柯西金至少部分地呼应了北京主张：他承认向北越提供“恰当的”军事援助，同时，其宣传机器威胁，除非“美帝国主义”从印度支那撤走，不然接下来还将采取更可怕的措施。如今，两个关系破裂的共产主义巨人，至少在表面上又站在了一起。</p>
							<p style="font-family:'楷体';color:#000;">……尽管经济恢复缓慢，毛仍决意发展成本昂贵的核攻击能力。如陈毅元帅所说：“不管怎样，我们都将制造原子弹——哪怕没有裤子穿。”上周，华盛顿称，中国进行了第二次原子弹试验，尽管国务院评论说“可能并不比第一颗更具军事意义”，但是，中国可能会从图-4轰炸机上顺利投掷下一颗原子弹，而不是仅仅是在试验塔上。这意味着中国具有投掷能力的威胁，因此，在业已受到恐吓的亚洲人的眼里，毛显然拥有了更大的自信。</p>
							<p style="font-family:'楷体';color:#000;">（《时代》，1965年1月26日） </p>
							<p>　　尽管被视为美国的“对手”，《时代》却不能不钦佩陈毅的外交才能，尤其对陈毅的性情、风格的描述，字里行间，可以读出作者内心的欣赏：</p>
							<p style="font-family:'楷体';color:#000;">本月，在布隆迪，中国最高级别的非外交办事处被迫关闭并撤走，这样，北京失去了在中部非洲最重要的基地。但在其周边国家，中国却干得非常漂亮，这得感谢一批精干、经验丰富又不顾疲劳四处奔波的外交官．他们的领导者是周恩来总理，以及他的影子、外交部长陈毅。</p>
							<p style="font-family:'楷体';color:#000;">陈的性格，非常胜任其职以达到北京目的：活跃、儒雅、坚韧，他既可以在加纳的阿克拉，克瓦米•恩克鲁玛(Kwame Nkrumah)与周两人打乒乓球时当裁判，也可以在雅加达与西哈努克夫人一起跳舞，与西哈努克先生谈论“新兴力量与旧势力”的话题。几年前，在加德满都，当一名印度记者要他谈谈西藏时，他对其大发雷霆。另一场合，他模仿赫鲁晓夫而让日本企业家为之开怀——他提到赫鲁晓夫评论中国的缺点是“除了一堆人肉，一无是处”，而他的大肚子正好是一佐证，他反复讲，脸越涨越红。一次，一个美国记者拉住陈，问他中国是否会承认美国，陈乐呵呵回答：“不会！”</p>
							<p style="font-family:'楷体';color:#000;">（《时代》，1965年1月26日）</p>
							<p>《时代》注意到，陈毅虽未参加长征，却仍以自己的能力、性格和特殊经历，在中共核心领导层占据了一个显赫位置。坦率地说，在以往《时代》对“红色中国”封面人物的性格描述中，只有陈毅才被描绘得如此生动、形象。在这些文字中，撇开现实政治的是非恩怨不谈，我们读到的不只是一个政治人物，一个外交家，还是一个活生生的现实中人，可以听到他的笑，可以想象出他在外交场合的那一场性情挥洒。</p><p>性情中人，因为他是诗人。 </p>
							<p>令我好奇的是，《时代》早在1948年最初报道陈毅时，已把这位中共将领定位为诗人。1948年的这篇报道，以陈毅诗句串连而成，这种方式，颇为少见；战火硝烟背景下的陈毅，携诗出现在报道中，而《时代》率先引用的诗句，正节录自他的《梅岭三章》。由此可见，陈毅诗词当时已广为流传。</p>
    						<p>时隔18年，当陈毅成为封面人物时，《时代》仍把他视为一位诗人。在封面报道里，《时代》再次引用他在外交活动中所写的新作：</p>
							<p style="font-family:'楷体';color:#000;">像毛一样，陈也是一位诗人。不过，他的诗与其老板的诗相比，较少理想色彩。一九六一、六二年之间在日内瓦举行老挝和平谈判时，他写道：</p>
							<div style="font-family:'楷体';color:#000;padding-left:100px;">枕水卧龙河， <br>对山法兰西。</br>风月多情甚．<br>照拂人忘疲。</div>
							<p style="font-family:'楷体';color:#000;padding-left:100px;">（《时代》，1965年1月26日）</p>
							<p>性情中人的诗人陈毅，在成为《时代》封面人物一年之后，比《梅岭三章》岁月更严峻的另一种考验，摆在他面前。他依然信奉自己的政治理想与信仰，依然如过去一样崇敬毛泽东。但是，他仍在努力做一个自己。敏于思考并非所有诗人都擅长，挥洒性格却是诗人的应有之义。即便卷入“文革”漩涡，即便面临前所未有的政治局面，陈毅还是过去的诗人陈毅，在变幻莫测的现实场景里，嬉笑怒骂，直抒胸臆，他的话依然振聋发聩。</p>  
<div style="text-align:right;padding:50px 50px 0px 0px;">
　　（摘自《收获》2013年第4期）<br/>
　　（摘自《作家文摘》2013年8月20日）
</div>
						</div>
					</div>
				</div>
			 </div>
		</div>
		<div class="aboutFooter">
			<img src="../../images/bottom-bg.jpg">
		</div>
	<!-- foot部分 -->
		<?php include '../../include/footer.php'; ?>
	</div>
 </BODY>
</HTML>
