<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>
 <HEAD>
	<TITLE>仲弘春兰书苑</TITLE>
	<meta http-equiv="Content-Type" content="text/html;charset=UTF-8">
	<meta http-equiv="X-UA-Compatible" content="IE=9"/>
	<link href="../../style/zhsy.css" rel="stylesheet" type="text/css" />
	<link href="../../style/css.css" rel="stylesheet" type="text/css" />
 </HEAD>
	
 <BODY>
	<div class="container">
	<!-- top部分 -->
		<?php include '../top.php'; ?>
	<!-- main部分 -->
		<div class="topImg"></div>
		<div class="newmain" style="height:4600px;">
			<div class="navPath"> <a href="../family/index.php">最后岁月</a> > <a href="index.php">战争篇</a> > 丁兆甲：陈老总病中为我写证明</div>
			<div class="mainContent">
				<div class="sidebarLeft">
					<?php include 'left.php' ?>
				</div>
				<div class="sidebarRight" style="">
					<div class="navTitle"> > 文章内容</div>
					<div class="txtBox">
						<div class="txtTitle">
							<h1>陈老总病中为我写证明</h1>
							<div class="parameters">丁兆甲</div>
							<div class="txtPhoto"><img src="../../images/lastyear/war-0011.jpg" width="150px"/></div>
						</div>
						<div class="txtContent">
							<p>今年1月6日，是伟大的无产阶级革命家、军事家、外交家陈毅元帅逝世30周年。陈老总是我最敬爱的良师，是他领我走上了革命的道路，一直关怀着我的成长。在“文化大革命”中，他遭受林彪、“四人帮”的残酷迫害，虽身处逆境，却仍为我出具证明使我获得解脱。这一切，令我终身难忘。</p>
							<p>“文化大革命”初期，我在公安部任十二局副局长，因所谓“窃听器事件”和“隐匿刘少奇材料”等“滔天大罪”，被打成“黑帮”。专案组对我进行审查，内查外调找不到事实根据。后来，又说我参加革命的历史有假，认为我1938年15岁就参加新四军，而且是直接受陈毅同志领导，是绝对不可能的事，一再要我老实交代。</p>
							<p>我向他们说明：1938年，我在上海住在外婆家补习中学课程，同时入无线电学校学习。其间，接受了抗日思想和革命理论的影响，曾参加一些进步组织活动。当时，我的家乡江苏省武进县的农村已有新四军和抗日游击队在活动，我父亲丁连生和同学陈桂生（曾任新四军营教导员，后英勇牺牲）等，都参加了管文蔚领导的新四军挺进纵队，他们不断来信动员我回去参加抗日。</p>
							<p>1938年10月初，我从上海回到家乡孟河镇，由一位同学领我到距我家五里地的丹北童家桥，找新四军江南挺进纵队管文蔚司令，准备参军。恰逢新四军第一支队陈毅司令员在此，当他听说我是从上海来的时，就和随他同来的黄源（公开身份是中央社和扫荡报记者）主动找我，向我了解沦为“孤岛”后的上海的各种情况，还对我谈了抗战的形势、江南游击战争问题、抗日统一战线和青年问题等，讲了许多我从未听说过的新鲜道理，历时约两个小时，使我思想上深受启迪，同时也产生了对这位曾经留过学的将军的敬佩之情。当他听我说上海有许多青年都想去皖南参加新四军，只是因为路途阻隔有困难时，当即表示要我回上海去动 员这些要求参加新四军的青年，按照我这次坐火车回家乡的办法，先找管文蔚司令，再由交通站接送去一支队和皖南军部教导队，并要我以后去一支队找他，还送给我一张他的名片。名片上印着：</p>
							<p style="padding-bottom:3px;line-height:15px;">国民革命军陆军新编第四军第一支队司令</p>
							<p style="padding-left:105px;padding-bottom:3px;line-height:25px;">陈毅 仲弘</p>
							<p style="padding-left:166px;line-height:15px;">四川乐至</p>
							<p>就这样，在陈毅同志的教导下我参加了新四军。</p>
							<p>1939年初，我从上海带着三个青年到了一支队，陈毅司令员将他们转送到皖南军部。他听我说有一位亲戚在国民党的广德县政府任秘书，邀我去那里建电台，便提出让我先去找那个亲戚，了解是否真的要我搞电台，看以后能否建立统一战线的朋友关系。当时我因不了解陈司令的意图而表示不愿去，经过做工作，我才知道，因广德距一支队驻地较近，陈司令希望多建统战朋友关系，是为了有利于开展工作。他说，去后一个时期可以回来谈谈，不愿长期呆也可不再去。这样我就去了广德。去后发现电台机器尚未运到，他们先让我帮助登记收发文件的工作，从中我连续发现了两份国民党敌视新四军的秘密文件：一件是国民党省党部发现延安陕北公学有五位学生到广德来活动的情报，要当地严加防范；另一件是省党部关于限制防范新四军的若干措施与办法。我看后感到很吃惊：怎么国共合作抗日，国民党却暗中对付新四军呢？我便把这两份文件先藏起来，一面向那位秘书托辞请假暂回上海，带了那两份文件跑回新四军一支队，亲交陈司令。这次在广德只停留了一个月。陈司令对我嘉勉一番，但认为我不宜再回广德去了，便将我留在一支队，在陈司令的直接领导下搞情报联络工作。</p>
							<p>听完我对那段历史的陈述后，专案人员仍不相信。说陈老总不可能相信尚未成年的你，而派你去做那些既保密又重要的事。我又耐心地和他们带着讨论研究的态度进行说明：当时  是全民抗战时期，全国男女老少同仇敌忾，抗战热情特别高，我当时虽只有十五六岁，但我是初中生，平时比较重视时事，对一些事还是有一定见解的。陈老总可能觉得我还不是太幼  稚的小孩子，从具体接触的几件事来看，认为我比较机敏。而我又是江南人，挺进纵队中有不少熟人，在当时非常需要用人的时候，就大胆放手使用了。实际上使用就是锻炼，也是考  验，这正是陈老总多年放手培养青年干部的经验。为此，我要求他们可直接向陈毅同志调查。他们抱怀疑态度，说陈毅还能记得你吗？我肯定地说，他不会全忘记的。他曾见过我父亲，时隔多年在上海解放后遇见我还问我父亲在哪里？“文化大革命”前夕，我在外搞“四清”运动，多时未见，他还向外交部韩念龙同志打听过我的情况。</p>
							<p>为了便于陈毅同志回忆，我向专案人员谈了并简要写了一个提示要目，供调查参考。其中提到我从国民党广德县政府中搞到两份秘密文件的内容和经过情况，其他情况包括：</p>
							<p>我从家乡孟河通过一位姓费的小青年，利用日军守备队的电台设在他家，他有条件接近日军电台机房的便利，多次进去偷看日文字母密码，并抄下都转交给了陈司令。</p>
							<p>我从一位医生那里接触到一个姓杨的伪军，了解到他尚有爱国心，经过工作，策动了住在孟河的伪军绥靖队携枪反正，投向新四军二团。敌人发觉是我策动但未能捕到我，就把我父亲捉去严刑拷打，致腿成残疾，后经营救获释放。</p>
							<p>陈毅同志先后四次派我去上海工作。</p>
							<p>第一次是去找八路军、新四军驻上海办事处的刘少文和新四军的秘书李一氓同志，带了一个在旷野捡到的日军飞机上丢下的“温湿器”（体积很小，里面有微型电子管能发出信号），请他们在上海找人研究这个东西是干什么用的（后经查明是为航空测气候用，不是间谍电台）。</p>
							<p>第二次是为“江南抗日挺进纵队”东进到上海西郊，准备建立上海捐助物资的输送渠道。我先到无锡梅村找“江抗”司令梅光迪，又到上海找统战人士纪振纲，研究联系办法。纪振纲是茅麓公司老板，是新四军进入茅山地区后争取成功的最有名的统战人士。他对陈毅非常敬佩，因受日寇和国民党的双重压力，在陈毅建议下，他将自卫武装数百人全部交给新四军，本人去了上海法租界，但仍和新四军保持联系，积极为新四军募捐物资，李一氓同志去上海时就住在他家。</p>
							<p>第三次我乘外轮经苏北回队，在扬州东乡焦家荡与挺进纵队二支队相遇，并在此巧遇陈司令，他是过江来视察的。二支队韦永义司令将在二支队任副官的我父亲丁连生向陈司令引见，所以陈司令对我的父亲有印象。这次和陈司令同来的还有从大后方桂林来新四军的两位客人，一位是新安旅行团的团长张杰，另一位是大公报的记者王坪，他们希望经此转往上海，陈司令命我带他们同去上海。陈司令还派军医处的司药汤辅仁和我一起去上海，采购一批特殊的用药，这次又带了一个“温湿器”，让我去交给我的无线电老师研究。当我乘轮船在上海广东路外滩上岸时，被英籍巡捕查获没收。但未影响主要任务的完成。</p>
							<p>第四次是我在扬中挺进纵队时，管文蔚司令和贺敏学参谋长希望新建一部电台，经请示后派我去上海购置。我去上海通过我的无线电老师林菲汉购买零件，装了一台五瓦收发报机，伪装在一批肥皂货物中，托报关行从长江船运到苏北泰兴口岸，但在交货时被日寇检查发现，没有完成任务。但这次我却带了两位女医生参加了新四军。</p>
							<p>每次外出回来都是由我直接向陈司令汇报。他因每天晚上都要等待电报，养成深夜办公的习惯，我也都是在夜里去谈。除工作他还对我谈了他在法国勤工俭学和三年游击战争的故事，对我很有教育意义。</p>
							<p>我还向专案组说了随同陈毅同志一起行军的情景。</p>
							<p>1939年11月中旬，江南指挥部成立几天后，陈毅司令员去扬中。这时我报告他，有一位家乡的小学老师，是国民党复兴社成员，将去国民党江南行署主任泠欣办的《江南日报》任主编。他听了决定要我随同他一起去扬中，然后转回孟河，了解情况随机进行工作。在一周的行军中，我随同陈毅司令员同吃同住同过封锁线。我还从家乡搞到一部线装的《资治通鉴》送给他。</p>
							<p>1940年春，为了我军准备北渡长江的需要，陈毅司令员将我介绍给周林（新四军军法处长），布置我去常州、镇江、扬州城开展情报工作；粟裕副司令员又布置我在常州设法营救被日军捕去的镇、丹、武中心县委书记周苏平同志。我在常州活动中遇叛徒告密，遭伪军捕押。我父亲和姐姐闻讯赶去常州，通过一位丝厂老板的亲戚营救我脱险。</p>
							<p>1940年7月，我回到苏北黄桥，在新四军苏北指挥部军法处作保卫工作。营救周苏平的工作，由我父亲继续通过关系进行。后来，买通了调职的日本宪兵队长，利用新旧交接的机会，故意安排周苏平到铁路边上劳动，让周苏平得以脱逃。</p>
							<p>黄桥战役后，我们移驻海安。一天，陈毅同志来军法处，见我病了，回去便把自己身上穿的一件新绒衣脱下，让警卫员送给我御寒。我非常感动，随即写了信感谢他，并在信中提出了入党申请。当时，我参加革命工作已两年多了，由于在外面时间较长，自以为已是革命队伍的一员，没有觉悟到应参加党组织。在军法处工作时，得知所有干部都是党员，才意识到自己应该争取入党。陈毅同志看了我的信后，对军法处长周林同志说：丁兆甲不要老做非党布尔什维克嘛！他要周林找我谈话解决入党问题。当时因队伍不断向北移动，没有时间讨论我的入党问题，直到1941年初我调到新军部军法处后才办了入党手续。</p>
							<p>根据我提供的材料，专案组发函让陈老总为我写证明材料。同时，将我下放到黑龙江省集贤县笔架山公安部“五七干校”劳动。</p>
							<p>1971年夏天，正是陈毅同志身患重病期间，当他手术后在北戴河疗养时，接到公安部要他为丁兆甲写证明材料的函。陈毅同志口授，由夫人张茜代笔，写了如下证明(见附件)：</p>
<br/>
公安部政工组：
							<p>关于丁兆甲1938年在管文蔚部驻处和我初次相识，1939年来新四军一支队，此后来往于上海等地为我军做情报联络工作，这一段历史，丁本人所说情况基本属实。其中一些细节问题，我记不清楚了。1939年期间，主要是由我的秘书白丁（即徐平羽）和丁兆甲联系，以后转归周林负责。丁兆甲在这段工作期间，表现不错，我们没有发现他有什么问题。特此证明，供参考。</p>
							<div class="txtr" style="padding-right:100px;">陈毅 1971.8.15</div>
<br/>
							<p>这一证明是“9·13”林彪叛逃事件前一个月，也是陈毅同志逝世前四个月写的，非常及时，对我来说尤感珍贵，因为他是惟一能较系统地证明我这段历史的人。我对陈老总在重病中还这样关心我的问题，非常感动，也特别感激。</p>
							<p>1972年1月6日，我正在“五七干校”打谷场上劳动。忽然从广播里听到陈毅同志逝世的消息，犹如晴天霹雳，我顿时失声痛哭。我从此失去了对我一生最有影响的最受尊重的老领导，也是惟一能证明我参加革命那段历史的权威人士（当时我还不知道陈老总已为我写了证明）。我按捺不住心中的悲痛，也不顾尚未最后宣布我的审查结论，立即写了报告，要求马上回北京为陈老总吊唁。这时，可能因陈老总证明我参加工作的历史无问题，对我进无线电学校和被捕等疑问也都查不出什么问题，又因在“9·13”事件后，周恩来总理一再要求老公安归队，在这一形势下终于批准我回北京。</p>
							<p>1月中旬我回到北京后，立即买了一个大花圈，带着全家人赶到八宝山，幸好前几天毛主席亲自去参加陈毅同志追悼会的灵堂仍在，经过交涉我们进去敬献了花圈，表达了我们全家对陈老总深切的哀思。</p>
							<p>这次回家，我妻子章绍瑾经医院检查患了肠癌，因及时治疗而得救。如我回不来，她的病可能就耽误了，可以说她的病也是托陈老总的福才得以及时治疗的。</p>
							<p>后来，专案组经过内查外调，对我作了审查结论。1973年3月，我被恢复了工作。</p>
							<p>1992年在陈老总逝世二十周年时，我曾写下了一首怀念他老人家的诗，一直没有公开。在此，献上我的这首诗，以此表达我对陈老总的无比怀念之情。</p>
							<div class="txtpoetry" style="margin-left:250px;">
								<ul>
									<li>五十年前幸识荆，仲公恩德系平生。</li>
									<li>奋离孤岛投麾下，启迪心扉指路明。</li>
									<li>受命常穿敌顽界，艰危更感育吾情。</li>
									<li>寒灯促膝心头暖，淡饭共餐食味精</li>
									<li>亲解绒衣温病体，横穿封锁让骑行。</li>
									<li>诤吉启我终身志，别后时传问询声。</li>
									<li>风雨漫天持正气，病中为我冤嫌平。</li>
									<li>缅怀元帅亲情重，澎湃心潮热泪盈。</li>
								</ul>
							</div>
							作者简历：
							<p>丁兆甲，男，1922年12月出生于江苏省武进县。1938年10月参加新四军，1941年4月加入中国共产党。曾任新四军一支队司令部情报联络员，军部军法处科员、特派员，县保安科长、苏北地区公安局侦察科长、淮海专区公安局长、两淮市公安局长，苏州地委委员兼公安局长，苏南行政区公安局政保处长、副局长，华东公安部三处处长，公安部驻华南办事处副主任，公安部十二局副局长。“文革“中受迫害，被停止工作。1973年恢复工作后，任公安部政保局副局长。1985年离休。</p>

<div style="text-align:right;padding:50px 100px 0px 0px;">
	<div>(摘自《人民公安》2002/15）</div>
</div>
<img src="../../images/proof.jpg" style="width:700px;"/>
						</div>
					</div>
				</div>
			 </div>
			
		</div>
		<div class="footerImg"></div>
	<!-- foot部分 -->
		<?php include '../../include/footer.php'; ?>
	</div>
 </BODY>
</HTML>
