<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>
 <HEAD>
	<TITLE>仲弘春兰书苑</TITLE>
	<meta http-equiv="Content-Type" content="text/html;charset=UTF-8">
	<meta http-equiv="X-UA-Compatible" content="IE=9"/>
	<link href="../../style/zhsy.css" rel="stylesheet" type="text/css" />
	<link href="../../style/css.css" rel="stylesheet" type="text/css" />
 </HEAD>
	
 <BODY>
	<div class="container">
	<!-- top部分 -->
		<?php include '../top.php'; ?>
	<!-- main部分 -->
		<div class="topImg"></div>
	<!-- main部分 -->
		<div class="newmain" style="height:1450px;">
			<div class="navPath"> <a href="../family/index.php">外交时期</a> > <a href="index.php">亲友篇</a> > 陈丹淮：张茜——永远馥郁的红芳</div>
			<div class="mainContent">
				<div class="sidebarLeft">
					<?php include 'left.php' ?>
				</div>
				<div class="sidebarRight" style="">
					<div class="navTitle"> > 文章内容</div>
					<div class="txtBox">
						<div class="txtTitle">
							<h1>张茜——永远馥郁的红芳</h1>
							<div class="parameters">陈丹准</div>
							<div class="txtPhoto"><img src="../../images/diplomaticPeriod/family-0004.jpg" width="150px"/></div>
						</div>
						<div class="txtContent">
							<p>今年6月，母亲张茜诞辰91周年之际，由我编著的画册《红芳影录——纪念新中国女外交家张茜》正式出版了，153页的画册所容纳的300余张旧照，绝大部分未曾发表过。</p>
							<center><h3>投身外交</h3></center>
							<p>1958年，陈毅被任命为国务院副总理兼外交部长，为了更好地展开外交活动，他几次动员张茜专门去做“夫人外交”的相关工作。起初张茜不愿意，表示临时客串可以，专职不干。她希望有自己独立的事业，而且已经有了目标，想在俄语翻译领域继续有所突破。她通过在上海、北京的专业俄语学习，已经翻译、出版了俄语文学作品。最后还是邓颖超当面劝说，强调这是一项政治任务，周恩来希望她能担任这项工作，张茜才只好服从。</p>
							<p>接受了这项任务，张茜把铺在桌上、放在枕边的几种中俄大辞典和几年来积累下的上百个单词本都堆进了书架的角落。陈毅看了奇怪：“怎么把你最宝贵的东西收起来了？为了不参加夫人工作，连外语都不要了？”张茜笑着说：“这些可以放放了，现在最需要的是英文的东西了。”陈毅高兴地说：“到底是邓大姐说话灵，一说就通了。”张茜不无惆怅地叹道：  “我这是第三次转工作了，都是为了你，连自己的专业都没了。”陈毅理解她的郁闷，动情地说：“我知道你为了我，放弃了很多。不过我不也是转行了好几次吗？在军队待了20年，不也转向城市管理了吗？这不又转向外交了。为了革命，为了国家，我们俩一起干吧！”</p>
							<p>张茜是做事十分认真的人，一旦着手，就力求完美。除了从头学习英语外，她还从《楚辞》开始学习中国古典文学。这些文化素养的积累，在她日后的外交工作中，逐渐释放出华彩。</p>
							<center><h3>处事沉稳</h3></center>
							<p>1961年5月，解决老挝问题的国际会议在瑞士日内瓦举行（第二次日内瓦会议）。11日，张茜随陈毅率领的中国代表团前往，负责与各代表团团长、大使的夫人交谈，活跃在各种宴会、酒会上。在老挝富马亲王、苏发努冯亲王举行的酒会上，张茜正与各国夫人交谈，忽然看见美国代表团代理团长哈里曼夫人径直走来，并对着她说了一些交际的话，因事先国内有纪律，不主动与美国官方人员接触，张茜不动声色，耸耸肩装作听不懂，只是微笑地望着哈里曼夫人。哈里曼夫人碰了这样一个软钉子，很着急，忙着跑去找翻译，张茜顺势转到另一个夫人圈里交谈起来。没过几分钟，听见酒会另一边响起一片笑声，原来是哈里曼大使和夫人又挤到陈毅身边，伸出了手，陈毅大大方方地握住了哈里曼的手。各国记者立刻抓住了握手的瞬间。法国巴黎《快报周刊》评论称：“美国政治家主动和中国政治家握了手，这是多年来破天荒的第一次。”</p>  
							<p></p>
							<p></p>
							<center><h3>文采熠熠</h3></center>
							<p>1962年9月，印度尼西亚总统夫人哈蒂尼应邀访问中国，所有的领导人，甚至毛主席都接见了哈蒂尼夫人，外事规格达到了最高。所有的夫人也都出席了欢迎盛宴，且都身穿旗袍，连蔡畅、邓颖超这样的大姐都穿着深色底料、胸前印着浅色大花的华贵旗袍，宴会大厅里夫人们多彩的服装使人目不暇接。张茜选择了一件金黄的旗袍，看似普通，可在灯光下一照，料子就反射出紫色，显得十分华贵。连邓小平都叹为观止，回家后对他的女儿们说：当天的宴会上，就数张茜和孩子们的妈妈卓琳最漂亮。</p> 
							<p>9月25日，陈毅、张茜陪哈蒂尼游颐和园。散步中，张茜为哈蒂尼讲解长廊上面图画的来历；湖上泛舟，张茜向她介绍中国古典的园林艺术。当张茜听到歌唱家用印尼语唱印尼歌曲时，兴致大发，顺手按印尼民歌《哎哟妈妈》的曲调，填写了两段新词，改歌名为《哎呦兄弟》，献给印尼朋友。当歌唱家用印尼民歌曲调高唱这一新词时，餐厅一下子变得分外欢腾，女外宾拥抱着张茜，又是亲吻，又是蹦啊跳啊！盛情的款待深深打动了哈蒂尼。在回国的飞机上，她致信张茜：“在这些新朋友中，张茜姐妹是我们最亲近的朋友。”</p>
							<p>从1956年到1966年底，张茜在中国外交舞台上奔波了整整10年，共出国访问21次，到过12个国家，在国内接待过的妇女人士更是不计其数。父亲曾在诗中把母亲亲切地比为“红芳”，所以，画册定名为“红芳影录”，我想是恰当的。</p>
							<p></p>
							<p></p>  
<div style="text-align:right;padding:50px 50px 0px 0px;">
　　（孙若茜整理）<br/>
　　（本文作者为陈毅和张茜的第二子）<br/>
　　（摘自《人民日报》海外版2013年7月19日）<br/>
</div>
						</div>
					</div>
				</div>
			 </div>
		</div>
		<div class="aboutFooter">
			<img src="../../images/bottom-bg.jpg">
		</div>
	<!-- foot部分 -->
		<?php include '../../include/footer.php'; ?>
	</div>
 </BODY>
</HTML>
