<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>
 <HEAD>
	<TITLE>仲弘春兰书苑</TITLE>
	<meta http-equiv="Content-Type" content="text/html;charset=UTF-8">
	<meta http-equiv="X-UA-Compatible" content="IE=9"/>
	<link href="../../style/zhsy.css" rel="stylesheet" type="text/css" />
	<link href="../../style/css.css" rel="stylesheet" type="text/css" />
 </HEAD>
	
 <BODY>
	<div class="container">
	<!-- top部分 -->
		<?php include '../top.php'; ?>
	<!-- main部分 -->
		<div class="topImg"></div>
	<!-- main部分 -->
		<div class="newmain" style="height:2300px;">
			<div class="navPath"> <a href="../family/index.php">外交时期</a> > <a href="index.php">亲友篇</a> > 陈珊珊：父母的外交风格</div>
			<div class="mainContent">
				<div class="sidebarLeft">
					<?php include 'left.php' ?>
				</div>
				<div class="sidebarRight" style="">
					<div class="navTitle"> > 文章内容</div>
					<div class="txtBox">
						<div class="txtTitle">
							<h1>陈珊珊谈陈毅的外交生涯</h1>
							<div class="parameters"></div>
						</div>
						<div class="txtContent">
							<p>我的父亲陈毅于1954年从上海调中央工作，从那时起介入外交工作。1958年2月11日，对外公布他任副总理兼外长。他是新中国第二任外长，任期13年。</p>
							<h3>一、对外长工作的定位</h3>  
							<p>陈毅以对国家和人民高度负责任的态度做外交工作，牢记周恩来总理在他上任时对他的交代：“外交工作，授权有限”。他坚决执行毛主席和党中央制定的外交路线、方针政策。这也是外交部在周总理的领导下形成、保持至今的好传统。</p>
							<p>陈毅多次在内部和对外国人说过，他是周总理的助手。他说：周总理是我们在外交方面的学习典范。外国人曾问他，中国的外交政策是如何形成的？他回答说，中国共产党有创造性的马列主义的领导，是根据实际情况确定各项对外方针的。我们党在30多年斗争历史中，与国内资产阶级及其他党派时分时合，为打击主要敌人，广泛团结各阶层力量，建立统一战线，在这方面我们积累了不少经验教训。因此现在搞国际斗争，就比较注意把原则的坚定性与策略的灵活性结合起来。</p>
							<h3>二、重视调研，当好参谋</h3>
							<p>1954年10月5日-28日，陈毅第一次率团出访东德和波兰，临行前毛主席和周总理交代，要对整个德国形势做一番考察研究，了解德苏、波苏、东欧和苏联、两个德国问题的现状和发展趋势。回国写了报告，主要观点是苏联和东欧的关系不像表面上看到的那样团结一致和友好，受到毛主席的好评。</p>  
							<p>陪同周总理访问亚非14国后作报告，谈对国际形势和亚非新兴国家的看法。</p>
							<p>1969年3月，毛主席根据当时复杂尖锐的国际形势，开始考虑调整对美关系问题。毛主席要周总理请四帅（叶剑英、聂荣臻、徐向前、陈毅）务虚国际形势。周总理指定陈毅为召集人，要求要有战略眼光来分析当前的形势，注意世界战略格局的发展变化，围绕苏联会不会向我发动大规模进攻，美国会不会把越南战争的战火烧向中国这样的战争与和平的问题进行务虚并写出报告。从3月至10月18日，共座谈了23次。四帅务虚会的结论：反华大战不会轻易发生，美苏矛盾大于中苏矛盾。大三角关系是互动的。陈毅还提出“不合常规”的建议：尽早恢复中美华沙大使级会谈，争取中美高级会谈（战略行动），打开中美关系僵持局面。工作人员出于好心，怕他又要被批判为“右派”分子，劝阻他。但陈毅坚持以个人名义上报了上述观点。</p>
							<h3>三、外交风格</h3>
							<p>周总理的评价：</p> 
							<p>陈毅同志在他外交活动范围中，有他鲜明的特色，有他独到之处。对国际国内的斗争与团结工作，思路开阔，工作得力，知识深广，眼力敏锐，胆略超人。言谈中往往有新创造，新境界。</p>
							<p>陈毅与外国人打交道，很幽默，放得开。1960年5月，英国前总参谋长、陆军元帅蒙哥马利访华。他评价陈毅“最和蔼、最愉快的外长，很有幽默感。陈毅向水利部长傅作义介绍蒙时说，蒙哥马利元帅讲英国英语，不说”OK“。蒙接着说，不喝可口可乐。</p>
							<p>1965年9月29日，陈毅举行300人的中外记者招待会，开场第一句话：你们来中国，当心被洗脑筋啊！一句话使全场爆发出笑声。记者招待会更多地体现了中国人的骨气，中国人的豪迈。</p>
							<p>陈毅办外交，敢于创新。他以诗会友，走到哪个国家就赋诗一首，广交朋友，以民促官，开展围棋、书法、花道等多元化的文化体育交流项目，组织文艺和体育代表团随国家领导人出访，同亚非拉各国建立友好关系，打破西方国家对新中国的封锁禁运，为新中国建设创造良好的国际环境。</p>  
							<p>越南胡志明主席为了越南解放事业，终身未娶妻生子，但他特别喜欢孩子。他来访时，周总理和陈毅特地组织若干领导家的孩子们一起去胡志明下榻的钓鱼台宾馆看望胡，胡看到自己身边有一群活泼可爱的孩子，他特别高兴。他特意和所有的孩子们合影留念。胡志明赞誉中越关系是“同志加兄弟”。</p>
							<h3>四、陈毅任外长</h3><p>陈毅任外长13年，外长是他一生最后的一个工作岗位。1972年底，在他生命的最后2个月里，乔冠华刚参加完联合国联大会议回到北京，立即到医院看望陈毅。那天中午饭后陈毅应该睡午觉。但是他没有合眼，眼睛一直盯着病房的门，期盼着乔的到来。乔一进门，陈毅高兴地大声说，“伟大的胜利!”我天天给他读报。有一天，当他从读报中听到尼克松总统访华先遣组即将来华的消息，他笑了。作为一位外交家，作为一位曾经向中央建议采取不合常规的手段打开中美关系的老干部，他感到特别欣慰。他说，“这盘棋活了，斗了20多年，终于有了结果。”</p>
							<h3>五、父母亲对我一生的影响</h3>
							<p>父亲忙于公务，经常不是出国访问就是陪外宾到外地参观，即使在北京，也是忙得很，白天出席各种外事活动，晚上外事活动结束后还要到毛主席和周总理那里去开会。作息时间与上学的孩子们很不同，互相碰不上面。父亲也没有时间管教孩子，孩子的学习和家务事都由母亲负责。但是，父亲对我们的人生大事是管的。他要求大哥学习科技，读毛选，因为国家的发展需要科技人才。二哥考哈尔滨军工也是受到父亲的要学工科的影响。我小学毕业那年，父亲要我报考北京外语附中，他说，国家需要外语人才，女孩子文静，学外语好。一直到文革学校停课，开始上山下乡运动。父亲还对我说，你哪都不要去，留在家里继续学外语，今后国家还是需要外语人才的。我参军后回家探亲，父母亲还买了医用英语教科书，让我继续学习英语。</p>  
							<p>父母亲的言传身教对我们的影响更是潜移默化和深远流长。</p>
							<p>父亲在三年游击战争中形成的雷厉风行的军人作风。他快人快语，行动快捷。吃饭时，他总是最后一个到，第一个离席。我们兄妹四人也就养成了吃饭快的习惯。他尊重老人，孝敬父母。回成都探望父母时，他给老人行敬茶礼。他带我们外出看节目或电影时，要求我们不能抢位子，特别不能在前排就坐，因为前排是留给领导和长辈坐的。他特别喜爱诗词，也特别佩服毛主席的诗词，不仅自己经常写诗，而且一有空就召集孩子们一起欣赏学习毛主席诗词。在他众多的诗词中，有两首是专门写给孩子的励志诗。看了电影“早春二月”后，他召集我们评论该片，引导我们对电影和文艺批评的兴趣。1966年寒假，父母带我们到广州休假。到后他召集我们开会说，带你们来广州不是搞特权，不是来游山逛水的。你们要随你们的母亲到农村到基层去做社会调查，回来后每个人要写一篇心得体会。我们随母亲下去了两周的时间，在海丰县见到了革命烈士澎湃的母亲周凤。特别朴实的农村老妈妈。当时，当地老百姓的口粮只有红薯，天天吃红薯。这是我第一次走进农村和基层，当时农村的贫穷给我留下了深刻的印象。</p>
							<p>母亲是个很刻苦学习和自立的人。同父亲很般配，相辅相成。父亲性子急，行动风风火火，连吃饭都是风卷残云一般。母亲性子慢，走路慢悠悠，吃饭细嚼慢咽。父亲工作忙，不管家不管孩子。母亲持家，相夫教子。父亲很风趣，爱说笑，出口成章，对孩子比较溺爱些。相比之下，母亲比较古板，对孩子也比较严厉。父亲博学，喜好诗词。母亲承认与父亲有差距，但是她坚持刻苦学习，扩大自己的知识面，学习俄文和英文，学习写诗做文章，做到了夫唱妻随，写诗助兴。1961年，陪同尼泊尔马亨德拉国王和王后访问西安，母亲写了白话诗，其中提及周总理。1963年4月陪同刘少奇主席访问印尼，母亲写了满江红。1965年柬埔寨西哈努克亲王第六次访华，母亲写下“迎宾歌”和“送宾歌”。</p>
							<p>作为外长夫人，母亲经常参加外事活动，也是一位杰出的女外交官。她不仅陪同周总理和父亲多次出访或在国内陪同外宾到各地参观，她自己也两次率妇女团出访柬埔寨和越南。母亲平日穿着比较朴素，但是对外事活动的服装确很讲究。当年，大家的工资都不高，母亲就经常把外宾送的布料拿出来做旗袍、连衣裙、中式马甲等。我曾陪母亲去百货大楼做衣服，她和裁缝仔细研究如何剪裁旗袍和连衣裙。她出席外事活动的服装都很大气漂亮，很具中国韵味。</p>
							<p>父母在家中曾宴请在北京学习的两位柬埔寨王子。父母要我和小鲁出来作陪。父亲当着我们的面表扬柬埔寨王子在学校里学习努力，助人为乐。</p>
							<p>由于我是唯一的女孩，母亲对我的期望高，管教也比较严。我上小学时，她就送我到少年宫学钢琴，我上中学后又送我去音乐学院业余钢琴学校继续学钢琴。文革期间，还让我去学了一阵子小提琴。每天都要求我练琴一小时。我考上外语附中后，母亲又督促我的英语学习，给我买了英国广播电台的英语学习节目“灵格风”教材，父亲还给我搞了一个录音机，专文供我学英语之用。 有时，发现我贪玩，学习不用功，母亲就让我在墙根罚站。这时，我盼着父亲快点来解围。父亲会推门进来，先轻描淡写地批评我几句，肯定母亲费心的教导很对，然后他让我赶紧回去写作业。这样我就可以溜号了。就是在文革期间，我探亲回家，母亲还拿出医用英语教科书，同我一起继续学习英语。当时自己年纪小，不懂事，也不太爱学习，特别是在文革的环境下，我也不太理解母亲的这些行为。直到后来，在周总理和邓颖超妈妈的关怀下，我又有了到英国留学的机会，我才能体会到父母对孩子们的爱护和关怀是如此的深厚，他们对子女的教育如此坚定和负责任。正是他们对我要求和坚持，使我在自己走向社会后，能很快地适应工作，父母教给我的特长都派上了用场，使我终生受益。</p>
<div style="text-align:right;padding:50px 100px 0px 0px;">（2012年3月重新整理）&nbsp;&nbsp;作者：陈姗姗</div>
						</div>
					</div>
				</div>
			 </div>
		</div>
		<div class="aboutFooter">
			<img src="../../images/bottom-bg.jpg">
		</div>
	<!-- foot部分 -->
		<?php include '../../include/footer.php'; ?>
	</div>
 </BODY>
</HTML>
