<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>
 <HEAD>
	<TITLE>仲弘春兰书苑</TITLE>
	<meta http-equiv="Content-Type" content="text/html;charset=UTF-8">
	<meta http-equiv="X-UA-Compatible" content="IE=9"/>
	<link href="../../style/zhsy.css" rel="stylesheet" type="text/css" />
	<link href="../../style/css.css" rel="stylesheet" type="text/css" />
 </HEAD>
	
 <BODY>
	<div class="container">
	<!-- top部分 -->
		<?php include '../top.php'; ?>
	<!-- main部分 -->
		<div class="topImg"></div>
		<div class="newmain" style="height:1100px;">
			<div class="navPath"> <a href="../war/index.php">外交时期</a> > <a href="index.php">战友篇</a> > 束颖：深切怀念张茜同志</div>
			<div class="mainContent">
				<div class="sidebarLeft">
					<?php include 'left.php' ?>
				</div>
				<div class="sidebarRight">
					<div class="navTitle"> > 文章内容</div>
					<div class="txtBox">
						<div class="txtTitle">
							<h1>深切怀念张茜同志</h1>
							<h2>—— 纪念陈毅元帅诞辰一百周年</h2>
							<div class="parameters"></div>
						</div>
						<div class="txtContent">
<p>	记忆并不是和时间成正比的，有的人尽管相处很长时间，过后一想，轻如烟雾，淡如流水，连面目都有些模糊了。然而，有的人虽然相处时间很短，甚至匆匆一面，却在记忆中留下深深痕迹，令人终生难忘，张茜同志就是这样的一个人。</p>
<p>我和张茜没有在一起工作过，她在皖南军服务团，我在挺进纵队服务团。因为我们当时都是从事文艺工作的，虽然没有见过面，但对她已有所闻，她是军服务团一名出色的演员。演过许多戏，她的外号叫小白菜。因为她在剧作家陈白尘所作的《魔窟》一剧中饰演女主角小白菜而得名。剧中的小白菜是个有爱国心、有骨气的妓女，低贱的身份和高尚的品格集于一身，她勇敢地打击汉奸，反抗敌寇的蹂躏。张茜认真地塑造了这一人物的形象，给观众留下了深刻的印象。</p>
<p>我和她第一次见面是1939年在扬中油坊桥，军服务团和我们同台演出。张茜饰演苏联短剧《第四十一》女主角，她精湛的演技，勇敢的精神，博得了全场观众的热烈掌声。</p>
<p>第二次见面是1940年在苏北塘头。军服务团演出《繁昌之战》，两个服务团召开了座谈会。会上大家踊跃发言，各抒己见，使我们受益非浅。</p>
<p>我们第三次见面是在广州。1956年陈老总率领中央代表团前往西藏拉萨参加庆祝西藏自治区筹备委员会成立，回京后因劳累过度，身体不适，来广州疗养。当时，我们在广州军区工作，这段时间，我与张茜接触较多。有几件事情给我留下了深刻的印象。张茜每晚总是提前吃饭，晚上的活动不见她参加。后来我才知道，她找了大学一位《楚辞》专家，学习《楚辞》。教授开始以为首长夫人没有事干，来消遣的。但张茜学习既虚心又认真，她刻苦学习的精神使教授改变了对她的看法。另一件事情是张茜对陈老总的健康关怀备至。有一次，在从广州到中山的轮船上，陈老总和老孙（克骥）几个人晚上下围棋，直到深夜。张茜两次来催陈总休息，陈总没有置理，张茜火了，把他们的棋盘掀掉了。还有一次，老孙在宾馆请陈总吃狗肉，陈总要老孙送一包中华烟给他，他接过烟，拆开后，从口袋里拿出一个空香烟盒，装进了几根香烟，又放进了口袋。当时老孙很不理解，陈总幽默地对他说：“张茜限制我抽烟，每天规定抽几根，今天我把带的烟全抽光了，不放几根进去，回去不好报账啊。”</p>
<p>第四次见面是在1973年。陈总的去世，她已承受了极大的悲痛，而此时，她又发现患了肺癌。她被分配在军事科学院当副部长，住在军科领导人宿舍——程家花园（原程砚秋故居）。我和老孙几次去看她，她都在整理陈总的诗词。我们劝她要保重身体，她说：“来日不多了，要抓紧整理出版，否则不好向陈总交代啊。”</p>
<p>她病重在301医院进行治疗，我和老孙带着我们的二女儿孙楚去医院探望。她见我们女儿怀了孩子，感慨地说：“你们有第三代了，我们还没有，我见到陈总该如何交代啊。”</p>
<p>宋时轮院长请张茜吃饭，要我去作陪。我发现她吃得很香，对她说：“你胃口很好。”她说：“这是疾病的需要，也是为了延长生命，因为我还有许多事情要做啊。”</p>
<p>张茜同志不仅仅是新四军优秀的女战士，而且是一个有很高文化和政治素质的出色的外交干部，她好学、上进的精神，永远是我们学习的榜样。张茜同志，我们永远怀念你！</p>
<div style="text-align:right;padding:50px 100px 0px 0px;">（编辑  李忠国）<br/>作者：束颖&nbsp;&nbsp;<br/>（摘自《大江南北》2001年9月）</div>	
						</div>
					</div>
				</div>
			 </div>
		</div>
		<div class="aboutFooter">
			<img src="../../images/bottom-bg.jpg">
		</div>
	<!-- foot部分 -->
		<?php include '../../include/footer.php'; ?>
	</div>
 </BODY>
</HTML>
