<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>
 <HEAD>
	<TITLE>仲弘春兰书苑</TITLE>
	<meta http-equiv="Content-Type" content="text/html;charset=UTF-8">
	<meta http-equiv="X-UA-Compatible" content="IE=9"/>
	<link href="../../style/zhsy.css" rel="stylesheet" type="text/css" />
	<link href="../../style/css.css" rel="stylesheet" type="text/css" />
 </HEAD>
	
 <BODY>
	<div class="container">
	<!-- top部分 -->
		<?php include '../top.php'; ?>
	<!-- main部分 -->
		<div class="topImg"></div>
		<div class="newmain" style="height:8400px;">
			<div class="navPath"> <a href="../person/index.php">最后岁月</a> > <a href="index.php">大众篇</a> > 铁竹伟：陈毅元帅的妻子</div>
			<div class="mainContent">
				<div class="sidebarLeft">
					<?php include 'left.php' ?>
				</div>
				<div class="sidebarRight">
					<div class="navTitle"> > 文章内容</div>
					<div class="txtBox">
						<div class="txtTitle">
							<h1>陈毅元帅的妻子</h1>
<h2>—— 献给一位伟大的女性</h2>
							<div class="parameters"></div>
						</div>
						<div class="txtContent">
							<p>夜归已十一时，春蓝与我谈黄花塘往事。颇凄苦。总结结缡十余年，我甚得她的帮助。家有贤妻，男儿不道忿事。此语信然。她近来工作方面已上轨道。休息太少，健康可虑也。</p>
							<div style="text-align: right;padding-right:200px;">五四年四月一日夜<br/>陈毅</div>
							<p>寒风凛冽，枯枝颤栗，清冷的月光笼罩着冰封的大地。</p>
							<p>夜深入静，小巷空寂，巨大的悲痛降临在北京前永康胡同9号小院。 一个小时前——1972年1月6日23点55分——举世闻名，全国亿万人民敬爱的陈毅元帅永远闭上了双目，在北京肿瘤医院的一间普通的旧病房里溘然长逝了。</p>
							<p>铅灰色的铁门无声地打开，一辆红旗牌轿车缓缓地驶进小院，在楼门前稳稳停住。身着素服的张茜慢慢从车上下来，走向屋门。她径直来到丈夫生前办公室兼卧室门口，拉开灯，默默地坐进一只旧沙发，浮肿的眼睛凝视着门边。许久许久，没有一丝声响。</p>
							<p>两个身材魁梧的青年军人静静守护在张茜身旁。脸圆些的是二儿子小丹，脸稍长的是三儿子小羊。他们目不转睛地注视着无言的妈妈，釉交换着忧虑、不安的目光。妈妈长久痛苦的沉默使他们感到难以忍受。他们宁愿妈妈象天下大多数失去丈夫的妻子一样，流泪千行，痛哭失声，以泄胸中积淤的苦衷，把巨大的悲痛强抑在心底，对妈妈已很虚弱的身体会带来难以预料的伤害。他们已经失去了父亲，不能再失去母亲！</p>
							<p>可是，脸色苍白的张茜，几乎一直没流泪，更没有抽泣和痛哭，她挺直腰杆坐在沙发里，干涩的眼睛凝视着前方，一动不动。以无言的沉默，石雕般的冷峻，承受着扑面压过来的一切痛苦……</p>
							<p>自从陈毅第一次手术之后，张茜开始参加了医生组织的每一次会诊，她曾对医治好丈夫的病充满了热忱和希望。但是，自从陈毅元帅在中央组织的老同志座谈会上，以极大的义愤，作了揭发林彪叛党罪行的长篇发言，在会场上猝然倒下之后，虽经过了第二次手术，病情仍日趋沉重。张茜心里已经完全清楚，她和陈毅元帅夫妻永诀的日子步步逼近了。深重的忧虑和长期住在医院陪护丈夫的辛劳，巳使她身体很衰弱，痰中经常带血。儿子催促她住院检查治疗，她总摇头，说：“只要你爸爸的病能控制住，我怎么样都无所谓。”</p>
							<p>　　直到医校毕业的小女儿姗姗被调来参加陈毅的特护，张茜才答应住院。姗姗第一次出现在张茜的病房门口，就被妈妈发现了，她眼睛一亮，不能自抑地向女儿伸出双臂，紧紧地把姗姗搂抱在怀里，许久，她才虚弱地说出一句话：“姗姗，来帮帮妈妈吧！”</p>
							<p>　　这是一位坚强的母亲向自己的女儿发出的求援呼唤，声音虽然微弱，却强烈地震撼了姗姗的心。她“哎”了一声，便猛地把脸深深埋进了妈妈的怀抱，泪如雨下。姗姗从妈妈充满忧虑的脸上，已看到笼罩在爸爸头顶的阴影……</p>
							<p>陈毅缠绵病榻月余，及至一九七二年元旦刚过。</p>
							<p>　　这是我近六年来收到的两万余封来信中最“光明正大”的一封，不但标明年龄，还写了一个你永远不会找到那个“前明”的地址！</p>
							<p>笔迹倒象是个十九岁的人，然而信的内容和情绪，包括用词，三十九岁以下的人是绝对写不出来的。  我不相信一个十九岁的中国人会对他诞生前九年起遭难的“右派一群”怀有如此炽烈的仇恨。</p>
							<p>我的手是不需要洗的，因而也不需要骂人和“唾沫星子”，倒是想间一问写信人：阁下的手若没有染上某种洗不掉的东西，何至于满腹怨恨，对于几年来除政治凶手、歹徒和经济罪犯外未攻击过任何人的作者“一肚子火儿没处撒，只好骂人出气”呢？</p>
							<p>很好的一份生日礼物。信上的唾沫星子，就是我几年来工作效益的佐证。哈，他们发狂了！快哉！</p>
							<p>还没有接到过这样的邀请。山西省原平县的四位县委书记——吕日周、王登昌、赵生才、张存寿同志联名来信，请我到这个山西省改革的试点县“走一走，看一看，到改革的激流漩涡中体验一下生活”。非常欣慰！</p>
							<p>原来他们也是我的读者。</p>
							<p>附寄若干材料。经济改革的显著效益是振奋人心的。全国很多报刊已经报道，那么我还有什么可写呢？有。信中所写一年多来“经过尖锐复杂的斗争，终于冲破‘左’的束缚，实行了一系列改革……”这个过程，还没有充分写出来。几位书记自觉地改变当地干部、群众传统意识形态的工作所取得的成果，我也很感兴趣。还有，那个县的纪检委，是出席全国纪检工作会议的唯一一个县级单位，一定也有它独特的经验。</p>
							<p>和宋秀兰会面，至少也是第四次了。她从七十年代起就和大兴安岭的贪污盗窃分子、以权谋私的干部进行斗争。一九八一年《黑龙江日报》曾以头版头条地位表彰过她的事迹。一九八三年夏，《黑龙江日报》又发表了她遭到商业局科长殴打的消息（她挨打，远不是第一次了）。现在，她仍在继续她的马拉松斗争。</p>
							<p>真正是可歌可泣！今天得知去年五月间胡耀邦同志在她的申诉、揭发信上作了很长的批示。黑龙江省纪委派出调查组查了七十余天，尚未上报。宋秀兰对那次调查是不满意的。我问她：去年来过的加格达奇木材部门的女会计刘显筠的情况怎样？答曰：“她揭发出来的大贪污犯张杰（女）已拘留将近一年，至今未开庭审理，不断有人说傅。刘显筠本人现在正在受折磨：不给她工作，还得上班，坐在那里受人挖苦讽刺。精神已接近分裂。”</p>
							<p>正在整理行装，准备中午去石家庄，听到有人叫门。朱洪赶忙去迎住，告以我实在没有时间。听话音，是一位年轻的女性。后来，朱洪又告诉我，那两位来客还在大门口等着，我去报社时要小心。</p>
							<p>实在是没有时间。两个小时里，我要为安装电话问题再写一次信（由于只能由别人传话，把约定时间搞错，我和两位美国记者在星期二、三分别在建国饭店空等了对方一个多小时）。找群众工作部徐放同志谈甘肃问题。找记者部领导谈湖南省南县问题。找报社领导谈应邀访问西德和美国的问题。抄写党员登记表。查找河北省读者来信。找张平力谈山东省姜怀玉案调查材料的印刷问题。给孔罗荪同志打电话谈郭芸泓的工作问题……</p>
							<p>仍然未作到轻装——必须带走的材料太多，背包和提包都很重。时间很紧了。不料还未出大门，又遇到陕西铜山矿务局的卫生员李巧环。只能一面走一面谈了。再次劝她放弃上访。她说又发现了那里一些新的问题。我说算了，你都三十岁了，铜川不得归，就先到别处找个工作暂时栖身，以后再告吧。我不是介绍你去找郑秉琦同志了吗？那是个好人，她也说是，见过，待她很热情。我说那好，去吧，别上访了。她表示同意。我上了公共汽车，却并不放心。上次她也答应过的，不久又连续寄来两份打印得很精致的控告材料。</p>
							<p>在305次列车上看今早来客留下的材料，心情不禁为之黯然。我应该见见她的。又是那个“四人帮”后期以“教育改革”闻名于世的那个朝阳市！</p>
							<p>这是一份渗透了血和泪的控诉书。王巨是大学毕业生，事件发生地是文化局，时间是距二十世纪末不到十五年的今天。王巨犯下两个错误：一，她不肯作局长和局长夫人——她顶头上司的儿媳，二，她不肯介绍那位夫人入党。还有第三个错误——她不该向自己视为神明的父亲坦露自己的苦闷和真实思想，也不应把其父依据古代定理书写的大批判文件保存下来，以致被局长夫人依权取走，翻印和散发，成为她的思想罪状！她个人生活中的不幸也被广为传播，成了中伤她的手段。这一切都是咎由自取，谁让你遭到不幸呢！</p>
							<p>只有两种可能：王巨诬告朝阳市文化局长夫妇，构成诽谤罪，应依法惩处，或者，文化局长夫妇违反共和国宪法（去年是第一部宪法诞生三十周年！），严重侵犯了王巨的人身权利。怪哉，难道朝阳市没有法院吗？他更加衰弱，多次昏迷。</p>
							<p>二日深夜，周恩来总理接到医生报告。陈毅同志现在神智非常清醒，似是回光返照迹象。周总理立即从人大会堂乘车赶到日坛医院，快步走进陈毅病房……</p>
							<p>五日上午，陈毅嚅动嘴唇问了他一生中最后一句话：“叶帅来了没有？”不巧，叶帅刚刚来过。他一直在走廊里徘徊等待了很久，陈毅却一直昏睡不醒。找叶帅的电话还没要通，陈毅又一次陷入昏迷之中。</p>
							<p>六日下午四时，经过医生抢救，陈毅跚刚恢复了自动呼吸。他神智略微清醒，生命细如游丝。闻讯匆匆赶到的叶剑英，望着生命垂危的老战友，泪流语塞。他颤抖着双手从大衣口袋里摸索出一张纸，上面抄着毛主席为所谓“二月逆流”平反的一段话，交给守坐在陈毅床头的姗姗，让她念给爸爸听。</p>
							<p>叶帅这样做，并非受谁之托，他所期望的只是让患难与共的老战友离开这个世界之前，知道这个来得太晚的“甄别”，让老战友一生中，尤其是晚年备受创伤的心灵，得到一丝安慰。</p>
							<p>立在床边的张茜被叶帅真挚的友情深深打动了，她立即催促女儿：“快，快读给爸爸听！”</p>
							<p>屋里回响着姗姗缓慢、清晰的声音。张茜眼里渐渐涌出泪光，她依在陈毅病床边，尽力克制着自己内心的激情，专注地凝视着丈夫开始暗淡的双目。当姗姗读完全文，已经无力说话的陈毅，依照事先的约定，眨了眨眼睛，表示他听见了。张茜紧咬着嘴唇，激动得周身发颤，一边不停揩擦面颊上的泪水，向陈毅强作微笑，一边催促着女儿再读一遍。没有什么人比她更熟悉自己的丈夫：他对个人委屈、荣辱看得很轻，而对真理的信仰和追求却是无比坚定和执着的。那个“甄别”尽管姗姗来迟，但总是透出了一点真理的声音。</p>
							<p>突然，陈毅又一次陷入了昏迷，医生立即聚拢过来，开始了又一次紧张的抢救。张茜始终坐在离床不远的沙发上，焦急不安地注视着抢救工作的进行。</p>
							<p>深夜十点多，银发斑斑的吴恒兴院长和李冰副院长坚持把张茜同志请到外面休息室，再三劝慰她注意自己的身体，说陈总的抢救工作由他们全力负责。</p>
							<p>张茜终于走出病房。因为吴院长，李副院长是完全可以信赖的，而她自己头晕目眩，浑身冷汗，也确实支撑不住了。</p>
							<p>张茜一出门，医生立即根据吴院长指示，对陈毅采取了人工挤压心脏的最后抢救措施。姗姗顿时明白了，决定爸爸生命的关键时刻到了！吴院长请妈妈出去，是担心她经受不住对亲人采取那种强制措施的刺激。她高度紧张地注视着双目紧闭的父亲，忘记了时间的流逝，更不知道隔壁休息室里发生的一切。</p>
							<p>吴恒兴院长从陈毅病房出来，摘下口罩，缓慢沉重地走到隔壁休息室里。一碰上张茜急切的询问目光，老人嘴唇颤抖了，强忍住的泪水在眼眶中闪光，他轻轻地说：“心脏按摩已经一个半小时了，仍然没有心跳……”</p>
							<p>瞬间，隔壁房基一阵凝固似的寂静。但很快搬动桌椅的碰撞声，氧气瓶胶轮的移动声和挂水铁兜落地的空咚声，从隔壁传来，打破了病房的安静。这时，李冰副院长进采低声通知说，遗体告别可以开始了。</p>
							<p>张茜拒绝别人搀扶，站起身，向陈毅的病房走去。孩子们紧紧跟在她的身后。进了房门，张茜和孩子们都怔住了：顷刻之间，病房已分为天上人间！不久前这儿还是整洁、朴素、舒适、温暖的病房，现在窗门大开，室内家俱全部撤去，四壁空空，变成了肃穆清冷的向遗体告别的场所。借大的房闻里只剩下一张病床，已经换上普通军装的陈毅元帅，眉头略耸，双目紧闭，安睡在病榻上……一种悲惨凄凉的气氛笼罩着整个病房，令人感到压抑、窒息。</p>
							<p>突然，张茜身旁的吴院长双手捂住脸，掉头向门外跑去。紧接着，隔壁传来这位华侨老专家痛不欲生的嚎啕大哭，哭声中还夹带着断断续续的呼唤声：</p>
							<p>“为什么不早点找我来给陈老总会诊哟!……为什么？为什么？为什么到了大火烧到房顶才来找我？……陈老总，你本来是不会这样快死，不会的！你应该活着，中国需要你，我们需要你呀！”</p>
							<p>大家担心这种悲凉的气氛给张茜刺激太大，都劝她回家去。她摇摇头，又向床头靠靠，伏下身子细细端详着陈毅的遗容，好象在仔细辨认亲人脸上每一个细小的标志。她在心里说，“仲弘，你怎么走得这样匆忙？前些天你还跟我开玩笑。连续十六小时给你输液，你还笑着说：‘天下哪有这么长的宴席？！'你不能进食，不能排尿，四肢和鼻子里插上了各种导管，你见我流泪，还笑着安慰我，‘不要担心，你瞧，我都管道化了，这不是更省气力了？！，哎，仲弘，你吃了大苦了……”</p>
							<p>一直陪着抢救陈毅的剧院长李冰，淌着泪把张茜扶出病房。他知道，这种无泪的痛苦，比泪流千行更伤人身体，更易积郁成疾啊！</p>
							<p>恐怕是桌上闹钟的滴嗒声，把张茜从遐想与追忆中唤醒，她抬起头，对身边的亲人说，  “夜很深了，你们都回屋休息去吧！”语调平静却毫无商量的余地。</p>
							<p>“妈妈您也……”</p>
							<p>“我想一个人在这里呆一会。”</p>
							<p>大家都顺从地离开了房间。小丹站在门口等关门，在大家静静地走出房门的瞬间，他分明看见一直目送大家出门的妈妈，脸上浮现出一种异样的神情：妈妈想起了什么？他一时琢磨不透。</p>
							<p>张茜望着正离开房间的体格魁梧的儿子和文雅体贴人的媳妇，心里确实涌起一阵宽慰的微波，这是巨大悲痛之余的一丝宽慰。她闭了灯，在黑影里又开始在心里向安睡在那间冰冷房间里的丈夫，倾诉着能使他宽心的话，</p>
							<p>“仲弘啊，你安心地去吧，不用为我操心，我不会孤单，我们有几个好孩子。以后我还会当奶奶，当外婆，我会向小孙孙们细细讲起你，讲起你这位没能见面的爷爷，一位非常喜爱孩子的爷爷。</p>
							<p>“仲弘，现在有小侉和姗姗陪你，你不会孤单吧？这几年风风雨雨，家庭多变故，里里外外，多是靠小侉照顾。他是男孩子，却能把一切安排得那样细致、周到，交给他办的事，我都是放心的。</p>
							<p>“姗姗执意要跟大哥留下。她还不到二十岁，为了替我，这些天一直住在医院，吃在医院，经常半夜起来看护你，我真心疼她，想让她回家睡一个安稳觉，可她说什么也不愿意离开你。她对我说：‘妈妈，我一点不累，我已经习惯睡在爸爸附近，他有事总要找我，我要是回去了，万一爸爸有事找不到我，会着急的。仲弘，她直到现在还不相信你已经离去，多么残忍的死神！我感觉出来，姗姗的一大半感情随你而去了，我们就这一个女儿，我知道今后应该怎样爱她，怎样去补偿她失去的爱…。</p>
						    <p>“小丹的聪颖、贴心，小羊的宽厚，坚强，这些都会给我孤寂的生活增加宽慰。小羊是‘文化革命’中受牵累、吃苦最多的孩子，可是，他在我们面前从没流露过埋怨情绪，只字不提几年来受到的精神压力和生活磨难，他是不愿让我们伤心。</p>
						    <p>“有这样多的好孩子，我们应该是幸福的，可是你走了，仲弘，你为什么这样匆忙地就离开我和孩子们呢？现在孩子们都去睡了。只我孤单一人，更感到需要你，我冷，我心里冷啊，仲弘，你不该这样就离开我呀！”</p>
							<p>以极大克制力禁锢着的感情闸门被冲开了，泪水一串串滚落下来，张茜几乎隐忍不住，真想痛痛快快地大哭一场！但她想到自己坚强、豪爽、乐观的丈夫，想到刚刚离去的孩子们，她还是强忍住了。她脚步踉跄地走到门口衣架旁，取下一件陈毅元帅的褐色毛领军大衣，披在身上，两手用力拽着衣襟，紧紧裹住身体，她希望丈夫的遗物能带给她温暖和克服脆弱感情的力量。</p>
						    <p>其实，在虚掩着的屋门外还有一个人，就是小丹。刚才，他轻声嘱咐年轻的妻子回房休息，自己留下了……</p>
						    <p>孩子中，要算小丹长得最象张茜。他是唯一吃母奶长大的，也是第一个离开父母去外地读书的孩子。特殊的经历，使他过早地成熟起来，而且性格变得既稳重老练，又细腻柔情，他比别的兄妹更了解也更能体贴张茜那藏得很深很深的感情。</p>
						    <p>儿时的小丹，象一切自尊心很强的男孩子一样，不喜欢大人的压服管束，更讨厌别人的高声训斥。可是张茜对子女的管教却十分严厉。幼年时的小丹对妈妈不理解，每次他从新闻纪录片中看到陪同爸爸接待外宾的妈妈是那样笑容可掬，彬彬有礼，他心里就想，为什么在我们面前很少看到妈妈的笑容？他埋怨是外宾夺去了理应属于他的母亲的微笑。随着年龄的增长，他才逐渐对妈妈有所了解。</p>
						    <p>一九六一年，小丹投考了哈尔滨军事工程学院。临离开北京时，起先没出屋送行的妈妈，突然让大哥陪着，换乘两次公共汽车追到集合地点，当着许多同学的面，递过来一只带盖的茶杯，说：“刚才离家前你好象没喝开水，今天天气热，怕你路上口渴，我从家里端来一杯凉开水，你快喝吧!”小丹的脸顿时红了，他不理解慈母的深情，还怪妈妈做了一件完全没有必要的傻事。正巧，旁边一个女同学嚷嚷口渴，少丹这才接过茶杯，让那位同学全喝了。</p>
						    <p>每次放假回到家中，总有一些阿姨告诉他：你妈妈特别想念你，时常暗自落泪。小丹微微一笑，当初不以为然。妈妈确实经常给他写信，可信中无非是叮嘱他学习用功，注意身体等等。</p>
						    <p>小丹敬佩妈妈的坚强，他曾听妈妈说过：“我的眼泪是不流给别人看的。”也许正是由于这个缘故，小丹懂得了如何更爱和更体贴妈妈。</p>
						    <p>眼前，爸爸去世的打击是这样沉重，这样突然，让妈妈孤独地承受这一切痛苦，他怎能心安？在爸爸的遗体旁，小丹心中曾暗暗铭誓：爸爸，您安息吧，我将竭尽全力保护妈妈，用我的整个生命去温暖妈妈孤寂、重创乃至破碎的心！</p>
						    <p>刚才，在弟弟和妻子离去的时候，他所以悄悄留下，正是受了热爱妈妈的强烈感情的驱使。现在，他借着一束清冷的月光，从虚掩的门缝中看到妈妈憔悴的面容，再隐忍不住，推开房门，以少有的温存口吻陉声叫道：“妈妈！”</p>
						    <p>张茜努力控制着自己的感情，尽量平静地说：“怎么还没有睡觉去？”</p>
						   	<p>“我睡不着。”小丹在张茜身边坐下，轻柔地恳求道：“妈妈，就让我陪您坐坐吧!”</p>
						　　<p>张茜仰起脸，泪眼里闪过爱抚、慰藉的目光。她激动地把小丹揽在胸前，在儿子宽宽的额头上印上了一个深深的亲吻——这是只有小丹在幼儿时才享受过的母爱，小丹象又回到了幸福的童年！随着对妈妈了解的加深，他更爱妈妈了。如果说他对爸爸的爱是随着接触社会实践，体验到基层人民对逆境中老帅们的信任和关切而日夜加深，那么，他对妈妈的爱，则是了解了她的过去和她的巨大奉献后，才日益深厚的。</p>  
						　　<p>小丹一触到妈妈的历史，就象一个孩子偶然翻开了一部充满神奇动人情节的童话，立刻被它吸引住了。他情不自禁地翻阅着，追寻着，思索着……</p>
						    <p>无论走到哪里，都有许多妈妈的老战友，这些新四军老战土，总是以钦羡口气绘声绘色地谈起妈妈的往事。所以，尽管小丹多年离家在外，他还是比别人更深更细地知道了妈妈的过去。以前，他从没有想到，自己的妈妈，自己的严肃寡欢、爱洁好静，以读书练字为最大嗜好的妈妈，曾是新四军战地服务团戏剧队的“台柱子”。</p>
						    <p>从表演才能出众的女宣传员到外长夫人，从一个普通女战土到陈毅元帅的得力助手，妈妈走的是一条漫长曲折、坎坷不平的道路，她身后留下的是一串闪光的足迹。</p>
						    <p>“七.七”事变爆发后，还在湖北省立女子师范学校读书的刚满十五岁的张茜，便跟随演剧队在大街上、工厂里、乡村中演出街头剧《放下你的鞭子》。她扮演香姐时，那催人泪下的控诉，每次都在群众中激起“誓死不作亡国奴！”“还我华北，还我东三省！”“把日本侵略者赶出中国去！”的愤怒吼声……</p>
						　　<p>来到新四军战地服务团以后，张茜更是如鱼得水，她的表演才能得到了更加充分的发挥。她塑造的众多的艺术形象，至今还鲜明地留在人们的记忆中。   </p>
						　　 <p>她演《送郎上前线》中的妻子，《一年间》中的新娘。她那俊俏的面庞，明亮的双眸，楚楚动人的神情，她那苗条的身段，一个容貌美丽，心底善良，有爱国心又疼爱丈夫的少妇形象，给观众留下美好的印象。</p>
						    <p>她的戏路子很宽，能演《兄妹开荒》中活泼勤劳的农村小姑娘，也能演《阿Q正传》中的半老徐娘吴妈。能演纯真贤德的妻子，也能演轻佻放纵但不愿当亡国奴的妓女。她在《魔窟》中塑造的“商女也知亡国恨”的妓女的形象，在第三战区国民党冷欣部队的剧场里演出后，曾大大激发了友军中下层军官土兵的抗日救国热情。特别是她在反战戏《兄妹》中的出色表演，使许多观众至今记忆犹新。</p>
						    <p>短短一年多的时间，张茜就成了在新四军和友军中很有名气的演员。刚刚十八岁的姑娘，找到了能够充分发挥自己才能的专业。领导的关怀，观众的鼓励，激励着张茜展开憧憬的翅膀，向戏剧艺术的高峰奋进，搏击!张茜曾兴致勃勃地与战友们约定，等到革命胜利的那一天，他们将一同前往戏剧大师莎士比亚的故乡，投考戏剧学院深造，一旦艺技炉火纯青，他们将返回祖国，为翻身的中国人民创作出象莎土比亚的许多不朽名著一样，甚至超过它们的，完全属于中华民族的艺术珍品，让当家作主的中国人民形象屹立于世界艺术画廊，永世流芳!……</p>
						    <p>凭妈妈的天赋、造诣和她对事业执着的追求，沿着选定的路坚持走下去，她是完全有条件成为一位戏剧表演大师的。当年与她同台演出过的同志中，成为著名的戏剧编导、著名音乐家和著名作家的不乏其人。</p>
						    <p>小丹和他年幼的兄妹们，当初都不理解妈妈为什么没有沿着那条前面闪耀着绚丽艺术之光的路径直走下去，却中途转而踏上了另外一条完全不同的路。每当他不无惋惜地提出这个问题时，叔叔、阿姨有的会逻趣地说：“这个问题嘛，应该去问你爸爸!”</p>
						    <p>小丹并没有去问爸爸。随着年龄的增长和阅历的加深，幼年萦绕在脑海里的问题很自然地得到了回答。</p>
						    <p>妈妈毅然抛弃了自己决心为之献身的专业，跟随爸爸，充当了他身边的亲密助手。妈妈在作出这一关系她一生命运的决定时，考虑的不是个人得失，而是亿万人从事的壮丽事业。</p>
						    <p>解放后，父亲担任了上海市市长。为了更能胜任自己的工作，妈妈利用一切可能的条件刻苦学习俄语。后来，又跑到北京外语学校进修，不久她就能熟练地运用俄语了。她担任了上海一家出版社的编辑。在陪同父亲访问苏联时，妈妈充当了父亲的俄语翻译。之后，她还独立翻译了两部苏联长篇小说，交出版社出版了。</p>
						    <p>不久，父亲调中央到北京担任副总理，后又兼任外交部长。这时周恩来伯伯和邓颖超妈妈亲自把妈妈找去谈话，要她离卉出版社回到父亲身边当夫人、作秘书工作。因为，万隆会议之后，中国的外交工作逐步打开局面，外长出访的机会越来越多，夫人陪同前往，是飞速发展的新形势的需要。</p>
						    <p>妈妈是非常热爱自己的编辑工作的，她希望通过自己的艰苦努力，踏踏实实为社会做一点工作。就性格与爱好而言，她是不喜欢和不善于做那些送往迎来、寒喧应酬工作的。自从与舞台绝缘以后，她就一直专心读书，潜心练字，这已经成了她的主要业余消遣。她爱洁好静，喧闹的街头、繁华的商店她很少涉足，连往日服务团的女友，彼此也很少串门走动。瑚</p>
							<p>要让她把那些不擅长，不喜欢的东西接过来作为自巳的事业，这是一个多么大的转折啊!</p>
						    <p>可是，她服从了，因为这是大局，是事业的需要。她不仅按照总理和邓妈妈的要求去做了，而且做得那样专心、刻苦，那样出色。</p>
						    <p>她攻读古典名著以丰富文化素养。她逐字逐句精读过《红楼梦》，并为整本书圈加了标点。她还把所有能搜集到的词牌汇编起来，并选择一首最典型的为例子，编纂了一本《春兰词谱》，使同辈人都感到吃惊。</p>
						    <p>她在继续熟练俄语的同时，又刻苦学习英语。到1960年，已能为别人口译卓别麟表演的英文原版电影和译读英文作品了。</p>
						    <p>她象小学生一样天天习帖，读诗，赏画，以陶冶高洁情趣。</p>
						    <p>她处处留心邓颖超、康克清几位老大姐，学习她们落落大方的气度，潇洒谦和的谈吐。</p>
						    <p>为了符合中华民族使节的身份，她请教美术学院的教授和有经验的服装设计师，亲自设计和裁制款式新颖、典雅大方，能突出东方女性美的夫人出国服装。</p>
						    <p>她惜时如金，不倦地学习，思索、钻研，年复一年，夜以继日，为了事业，她付出了自己的青春和健康。这就是在小丹心目中，妈妈走过的那条崎岖坎坷的不平凡的生活之路……</p>
						    <p>突然，一阵剧烈的咳嗽声，打断了小丹纷乱的思绪，他一惊，抬起头。</p>
						    <p>张茜用手帕捂住嘴，顿时，洁白的手帕上留下了殷红的血痕。她摇手制止了要去倒开水的小丹，自己缓缓站起身。</p>
						    <p>张茜走到放在书橱旁的围棋桌前，停住了，她双手捧起一把黑白杂陈的棋子，百感交集。她心中仿佛在默默地呼唤：仲弘，你独自一人去了，谁陪你下棋？你快快回来吧，过去跟小羊下棋，两入互不相让，你连饭也不肯去吃，我曾掀掉过你的棋盘。今后，我再不会那样做了，倘若无伴，我就做你最后一个围棋弟子吧!</p>
						    <p>张茜把棋子捧在手中，许久，才慢慢地松开手指，让棋子一个一个，啪嗒啪嗒地散落到盒里。</p>
						    <p>小丹的心随之颤抖。他仿佛听见妈妈伤痕累累的心在滴嗒滴嗒地流血。</p>
						    <p>张茜又走到办公桌前，小丹见她移开了桌上的玻璃板，小心翼翼地从底下取出一张薄薄的宣纸，借着月光，久久注视着纸上笔锋苍劲的字迹。小丹立即想起来了，那是去年十月一日，爸爸妈妈都听过林彪事件的传达以后，回到家虽，抑制不住内心的激奋和喜悦，爸爸让妈妈添水磨墨，就坐在这里，爸爸乘兴笔录了这两句古诗：“沉舟侧畔千帆过，病树前头万木春。”谁能想到，这张记载了父母欢畅心情的条幅，竟成了爸爸留给我们的最后墨迹！</p>
						    <p>薄薄的一张宣纸，似有千斤重，在张茜手里，窑索作响。</p>
						    <p>小丹的心阵阵绞痛。他仿佛看到妈妈的满腹愁肠在寸寸断裂。</p>
						    <p>张茜又摸索到门边，拿出陈毅生前用了多年的竹节手杖。人已去，物还在，倍觉凄凉。张茜仿佛忘记了周围的一切，她拿起手杖，把磨得平滑光洁的手杖握柄处紧紧贴在唇边，热泪如注，呜咽出声。</p>
						    <p>小丹被妈妈的举动惊呆了。几年来，有许多关于妈妈的谣言在社会上某些角落里流传，什么“外国特务”呀，“外逃了”呀等等。那时妈妈在外面受了气，回到家里有爸爸宽慰，爸爸被污蔑为“逆流”“干将”遭轮番批斗，一年到头作不完的检讨。是妈妈不断宽慰他，支持他，为他一遍遍地抄写检讨，无论是挨批斗，流放还是疾病折磨，全靠两人互相支持，濡沫相依。如今爸爸病逝了，妈妈会不会象丧偶的天鹅那样，失去继续腾空的勇气和力量，在引颈悲鸣之后痛苦地倒下呢？</p>
						    <p>无宫的悲痛与焦虑，使人忘却了时间的流逝。小丹竟没有注意到，北风肆虐的寒夜已到尽头，灿烂的朝霞巳把窗上的玻璃染成橙红色。</p>
						　　<p>又是一阵响动，小丹发现妈妈的神色已经平静下来，她从沙发靠椅中站起身，把手杖放回到门边原来的位置。又转身脱下笨重的大衣，也挂回原处，。然后，她用手习惯地理了理散乱的短发，象指挥员下达命令似的以坚定，从容的口吻，对站在身边的小丹说：</p>    
							<p>“我们要重新安排我们的生活！”</p>
							<p>声音不大，却充满自信和力量。</p>
							<p>方才妈妈还沉浸在往事的回忆中，痛不欲生，现在她已战胜了悲痛，擦干了眼泪，象迎接战斗的战士那样，站到了自己岗位止。一股强大的热流在小丹的心中喷涌：“妈妈，我的好妈妈，你还和过去一样坚强！”他再也控制不住潸潸而下的泪水，呜呜咽咽放声痛哭起来，就象一个刚从恶梦中惊醒的孩子……</p>    
							<p>遗体从日坛医院病房移到301总院的太平间，狭小的房间，狭窄的坡梯走道，这就是陈毅元帅遗体告别的场所。</p>
							<p>追悼会会场设在八宝山烈土公墓挂满灰尘、蛛网的小礼堂里，一架破旧的留声机代替了哀乐乐队。参加追悼会的人数原来限定五百人。追悼会由总政主任主持，由军委副主席致悼词，这就是副总理兼外长陈毅元帅葬礼的规格。</p>
							<p>悼词只有六百字，其中关于陈毅革命近五十年所历任的职务罗列，就占去三百多字，这就是对开国元勋陈毅的评价。</p>
							<p>张茜用冷峻的眼光注视着这一切。她看得出有一些心怀叵测的人，在千方百计的企图缩小、贬低陈毅在人们心目中的影响。陈毅生前，他们诬陷他，中伤他；死后，他们还要把他打入另册。当工作人员拿着、悼词讲稿来征求意见时，张茜坚定而淡然地回答说：</p>    
							<p>“我只要写上陈毅的一生是‘为人民服务的一生’八个字就行了，其余随便你们怎么写！”</p>   
							<p>一月十日下午，毛泽东主席突然来到八宝山烈士公墓礼堂，执意戴上黑纱，出席陈毅元帅的追悼会，并在休息室里，接见了张茜和四个孩子，对陈毅同志的一生作了很高的评价。</p>
							<p>张茜这时哭了，她紧紧抱着鲜红党旗覆盖着的陈毅元帅骨灰盒放声痛哭，高声地呼唤：  “仲弘，毛主席来参加您的追悼会了，他老人家说，‘陈毅是个好同志’还对你每个革命历史时期，都作了很高的评价，你听见了吗？你可以瞑目了！”</p>
							<p>张茜又是彻夜未眠。毛主席的声音在她耳边回荡。她一字一句地追记着毛主席的谈话内容，准备把主席的讲话整理出来，一份交给党中央，一份让孩子们留存，盼望毛主席谈话的原文能尽快公布于世，以领袖的公正评价，来洗刷“文革”以来对陈毅的一切诽谤，污蔑之辞。</p>
							<p>一盼再盼，谈话记录送上后如石沉大海，杏无回音，却从上海传来了张春桥恶狠狠阴森森的讲话：不要以为毛主席参加了陈毅的追悼会，陈毅就没有错误了。毛主席历来是对亲者严，疏者宽。</p>
							<p>听到这个所谓讲话，张茜气得浑身发抖。她心里更加明白了，只要中央一天还有这些人在，毛主席对陈毅的评价是不会有见天之目的！她是多么急切地盼望着云消雾散的日子快些到来呀！</p>
							<p>陈毅元帅逝世不到两个月，张茜就被确诊为晚期肺癌。叶剑英同志到医院看望她。她听说叶帅还亲自参加了对自己的病情会诊，预感到自己的病情严重，她要求叶帅毫不隐瞒地把真实情况告诉她。叶帅如实讲述了医生的诊断结果。</p>
							<p>张茜听完，坦然一笑，说：“发现了癌细胞，这没什么了不起，顶多就是跟陈老总走了吧!不过，现在我不能死，我还有重要的工作没有做。”</p>
							<p>张茜让大儿子小侉把陈毅的全部诗稿、诗稿背景材料和有关的历史资料统统收集起来。张茜开始着手整理陈毅诗稿的工作。</p>
							<p>张茜手术后，在疗养期间，她曾对原新四军自己的一位挚友说道，“我希望我的身体能很快恢复起来，我要用我在世界上存活的全部时间，来整理陈老总的诗集。陈老总的诗，真实反映了他一生的革命经历，是他用鲜血和生命写成的。我要用这个事实，说明陈老总一生对革命事业的贡献，说明他是党的忠诚战士，是人民的忠实儿子。我要把这个工作干完，一直干到自己咽最后一口气！”</p>
							<p>张茜知道，属于自己生命的日子不太长了，她无法抗拒癌症的威胁，可她能扩大自己有限的生命。她白天不停手地抄呀写呀，每到夜深入静，她都要悄悄起床，披上那件她用陈毅穿过的礼服亲手改制的上衣，继续白天的工作。那洁白可体的华达呢上衣，陪伴着她，给她温暖，穿着它，就仿佛仲弘仍然在她身旁，她精力充沛，思路畅达，伏在桌上看呀，写呀，总不知倦怠！</p>
							<p>七四年一月，张茜在赵朴初老人的具体指教下，编完了一本陈毅诗词选，当时没有哪个出版社敢于发排，张茜决然地说：“散发到老百姓手里。”于是，火种点燃了，人民群伞用铅印、油印、复写等等办法，把陈毅那一首首用血与火凝炼而成的诗章，在祖国大地上传开了，在“四人帮”猖獗的苦难日子里燃烧着。几万只手一起传抄、印刷，版本、印数无法统计。陈毅是人民忠实的儿子，他的诗属于人民。陈毅的诗在战斗中诞生，以战斗的方式传播，鼓舞着亿万人民去迎接新的战斗！</p>
							<p>读到从全国各地寄来的慰问信、读后感，张茜憔悴的脸上，浮现出快慰的神情。她并没有停笔，又开始精心整理陈毅的文稿。</p>
							<p>肺癌细胞不断增加，广泛转移，张茜终日连连呛咳，大口吐血。</p>
							<p>一天，四个孩子约好探病时间，一起走进妈妈的病房。张茜温和地看看这个，看看那个：</p>
							<p>“怎么，你们都回来，为我送终了？”</p>
							<p>孩子们劝妈妈注意休息，要珍惜自己的身体。</p>
							<p>张茜望着眼含热泪的孩子，欣慰地笑了：“不要为我担心，不整理完你们父亲的诗稿和日记，我是不会死的！”</p>
							<p>夜深了，小女儿姗姗还在张茜病房门外徘徊，妈妈每一阵咳嗽，都象撕裂着她的心。她的寒假已经结束，按规定明天就要启程返回英国。</p>
							<p>她是两年前被组织派往英国学习的，当时妈妈就要作手术，她不放心。可是妈妈坚持让她走：“送你出国继续学习外语，这也是你爸爸生前的愿望。过去几年耽误了，没有学到什么东西，现在应该抓紧时间好好学习，这样才对得起你的父亲。”</p>
							<p>可是现在，妈妈病势沉重，作为妈妈唯一的女儿，她不能守在身边照顾妈妈，实在不忍心。</p>
							<p>“妈妈，我想多留几天，好好照顾你！”</p>
							<p>听了姗姗的话，张茜眼窝一热，她完全理解女儿对她的一片心，但她还是强笑着说：  “学习重要，你还是按时回去学习吧！我这里有你哥哥、嫂嫂照顾，你完全可以放心。我要亲眼看到你的学业成就，就是死了，也好带话给你爸爸，让他高兴！”</p>
							<p>姗姗按期返回英国了。春节时，妈妈让哥哥代笔给姗姗写了信，寄去了贺年片。妈妈亲手挑选的精美的贺年片，给远在英国的姗姗带来难以形容的欢快。可她那里知道，妈妈生命垂危，已到了最后时刻！</p>
							<p>“打电报让妹妹回来看看您，好吗？”</p>
							<p>张茜流泪了。作为母亲，谁不会思念远在万里之外的女儿？谁不愿意在告别这个世界之前，合家老小再团聚一次?！</p>
							<p>但是，张茜还是困难地摇摇头，吃力地，一字一顿地说：</p>
							<p>“不用叫姗姗回来，她耽误的时间太多了，再说，为了护理爸爸，她心灵受到的创伤够深的了，不要让她再为我难过吧！”</p>
							<p>张茜就这样静静地告别了人世。</p>
							<p>她生前曾经立志作一个平凡的人：活着，就刻苦地学习，勤奋地工作，把自己的心血默默地、一点一滴地全部献给党和人民，献给伟大壮丽的事业，要离开人世时也尽量不惊扰旁人，不给别人（包括自己的子女）增加痛苦和不必要的负担。现在，她实践了自己生前的誓愿。</p>
							<p>她是一个好妻子。为了完成党交给的光荣任务，她尽心竭力协助丈夫工作，牺牲了自己的爱好、志愿，献出了自己的青春、健康和整个生命。</p>
							<p>她是一个好妈妈。为了让下一代能肩负起先辈遗留下的历史重任，她把伟大的母爱溶汇在严肃的、一丝不苟而又耐心的管教之中，象辛勤的园丁一样培育着一株株幼苗茁壮成长。</p>
							<p>她是个好战士。她象千千万万拿枪的战士一样，日夜坚守在自己岗位上，履行着自己的职责。敌人的枪炮刺刀和阴谋家们的诽谤中伤，都不能使她后退一步！</p>
							<p>她是一个普通的共产党员，但到她灵前凭吊的人，却成百上千。这反映了人们对陈毅元帅的崇敬，表达了人们对张茜同志深深的尊敬与怀念。</p>
							<p>人们怀念她，因为她是中国女性的优秀代表，她所走过的道路是千万中国妇女所走过的共同道路。</p>
							<p>人们怀念她，因为在中国漫长曲折的革命斗争中，需要成千上万象张茜同志这样的勇敢，坚贞、正直、聪慧的伟大女性</p>
							<div style="text-align:right;padding:50px 100px 0px 0px;">
								<div style="">
								1985．3．二稿于京&nbsp;&nbsp;<br/>作者：铁竹伟&nbsp;&nbsp;
								</div>
								(摘自《文汇报》1985年第4期）
							</div>
						</div>

					</div>
				</div>
			</div>
		</div>
		<div class="aboutFooter">
			<img src="../../images/bottom-bg.jpg">
		</div>
	<!-- foot部分 -->
		<?php include '../../include/footer.php'; ?>
	</div>
 </BODY>
</HTML>
