<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>
 <HEAD>
  <TITLE>仲弘春兰书苑</TITLE>
  <meta http-equiv="Content-Type" content="text/html;charset=UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=9"/>
   <link href="../style/zhsy.css" rel="stylesheet" type="text/css" />
  <link href="../style/css.css" rel="stylesheet" type="text/css" />
 </HEAD>
	
 <BODY>
	<div class="container">
	<!-- top部分 -->
		<?php include '../include/top.php'; ?>
	<!-- main部分 -->
		<div class="topImg"></div>
		<div class="newmain" style="height:1350px;">
			<div class="navPath"> <a href="index.php">最新新闻</a> > <a href="index.php">最新动态</a> > 纪念陶勇将军百年诞辰</div>
			<div class="mainContent">
				<div class="sidebarLeft">
					<div class="aboutSidebarImg"><a href="index.php">最新动态</a> ></div>
					<div class="aboutSidebarImg"><a href="reviewPastIndex.php">往年回顾 </a></div>
				</div>
				<div class="sidebarRight">
					<div class="navTitle"> > 动态内容</div>
					<div class="txtBox" style="width:700px;">
						<div class="txtTitle">
							<h1>纪念陶勇将军百年诞辰</h1>
							<div class="parameters">2013年1月20日&nbsp;&nbsp;北京新四军暨华中抗日根据地研究会会长--陈昊苏</div>
						</div>
						<div class="txtContent" style="text-align:left;padding-top:10px;">
							<p>2013年1月20日上午，北京新四军暨华中抗日根据地研究会会长陈昊苏在上海“纪念陶勇将军百年诞辰”会上发言。全文如下：</p>
							<p>陶勇将军诞辰100周年的纪念日到了。在他长期浴血征战过的华东大地，在他最后为党和人民的事业尽忠牺牲的城市上海，我们对历史怀着敬畏之心对英雄怀着敬仰之意的社会各界人士包括新四军和华东野战军的后代们举行庄严肃穆的纪念会，向我们的前辈——为新中国的创建立下丰功伟绩又在漫长岁月中为中国人民的福祉披肝沥胆、无私奋斗、奉献毕生的陶勇将军，表达最深切的怀念和最崇高的敬意！</p>
							<p>陶勇将军是新四军和华东野战军特别优秀的指挥员，从1937年到1949年的十二年间，他随着东进的铁流踏上华东这块革命战争的热土。他勇冠三军，在华东中原的辽阔空间纵横驰骋，打赢了数百场硬仗，解放了一万里城乡，为中华民族的独立自由和伟大复兴创建了第一流的战功。他是在党的领导下，在人民战争的烈火考验中成长起来的军事将领，在我军的战争史上留下了传奇式的功勋，永远地为中国人民特别是华东父老乡亲所铭记不忘，在新中国成长的丰碑上永放光芒。</p>
							<p>新中国成立之后，陶勇将军率部参加抗美援朝战争，他作为九兵团的主要指挥员，在第二次战役东线战区赢得了长津湖之战的辉煌胜利，完成了毛主席所说的“巨大的战略任务”，扭转了整个战局，在国际舞台上面对美军打出了我们中国无产阶级军队的威风。以后回到国内，他就转到海军建制中担任领导工作。他作为久经沙场征战的老将，深知我们“面对侵略者必须有海防”的真理，率领着麾下的英雄部队踏上征服海洋的光荣之路。十几年的辛劳，新的胜局已经开启，一支威武神奇的舰队乘长风破万里浪、直挂云帆济沧海，写下了中国人民海军光荣历史的开篇。</p>
							<p>令人遗憾的是新中国的漫长征程也充满曲折，1966年开始的十年浩劫制造了许多悲剧。黄钟毁弃、瓦釜雷鸣，不少共和国的开国功臣惨遭诬害，我们敬爱的陶勇将军也在1967年的1月不幸牺牲！陶勇将军悲壮离世，使华东地区的老战士及革命后代为之痛断肝肠。党和军队事业的进取付出了沉重的代价，但历史的进程无法扭转，正义的心声也不会泯灭，十年浩劫注定了走向失败的命运。</p>
							<p>陶勇将军逝世至今已经过去46年，历史的遗憾已经从历史的进步中获得了补偿。我们党和军队的光荣得到肯定的评价并且有新的光大发扬。陶勇将军作为无私无畏无敌的一代革命家和勇冠三军的英雄将领的代表，他的英名和功业重新受到党和人民的真诚纪念，他为之奋斗牺牲的事业在中国特色社会主义的旗帜下继续发展壮大从胜利走向新的胜利。</p>
							<p>实际上，我们党和军队的事业从一开始就面对各种敌意、经历各种危机而在艰难中奋起前行。像陶勇将军生前那样付出罕见的牺牲，才能有所斩获而赢得胜利。展望未来，我们仍然会遭遇顽强的敌意和挑战，仍然要准备付出惨重的牺牲，但我们也相信由于我们的先辈已经付出的牺牲为我们今后的前进开辟出平坦的大道，我们可以走得更加稳健。我们要响应党的十八大发出的胜利召唤，努力加强全体人民的紧密团结，对中国特色社会主义事业怀着信心，在以习近平同志为总书记的党中央领导下，去书写新的胜利篇章。</p>
							<p>作为人民军队第一流的战将，陶勇将军是我父亲陈毅元帅最信任赏识的老部下。陈毅元帅为我们新四军和华东野战军能拥有陶勇将军这样忠诚正直勇敢智慧的英雄将领而感到骄傲。1967年当他得知陶勇将军不幸牺牲的消息，悲愤至极而不能自已。他相信陶勇将军的冤案终有一天会得到昭雪，但他却没有看到这一天的到来。我们现在有理由相信，陈毅元帅和夫人张茜、陶勇将军和夫人朱岚，还有他们的儿子张小勇，此时此刻会在天上与新四军、华东野战军的英雄将士们在一起聚会，与我党我军无数革命先烈及已经逝世的领导人在一起联欢，为我们伟大的国家和人民、伟大的党和军队庆贺新的时代新的胜利，迎接新的伟大新的光荣。</p>
							<p>谨以革命后代的名义向张绮以及陶勇将军的孩子们表示诚挚的慰问！向新四军华东野战军的革命后代兄弟姐妹们致以美好的祝福！向今天与会的各位尊敬的前辈、领导同志、各界朋友致以崇高的敬意！</p>
							<div class="txtpoetry">
								<h3 style="margin-left: -50px;">纪念陶勇将军诞辰一百周年</h3>
								　（七律）
								<ul>
									<li>将军神勇海天行</li>
									<li>遗爱华东子弟兵</li>
									<li>陆上攻防皆胜算</li>
									<li>远洋进退费经营</li>
									<li>青春使命长征志</li>
									<li>正义旌旗解放情</li>
									<li>一片忠贞酬伟业</li>
									<li>千山万水大光明</li>
								</ul>
							</div>
						</div>
					</div>
<div class="nextPage">
	<span style="padding:10px;">
<a href="latest20130320.php" title="纪念张茜同志逝世39周年">上一篇</a>
	</span>
	<span style="padding:10px;">
<a href="latest20130222.php" title="上海福寿园之行">下一篇</a>
	</span>
</div>
				</div>
			 </div>
		</div>
		<div class="footerImg"></div>
	<!-- foot部分 -->
		<?php include '../include/footer.php'; ?>
	</div>
 </BODY>
</HTML>
