<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>
 <HEAD>
  <TITLE>仲弘春兰书苑</TITLE>
  <meta http-equiv="Content-Type" content="text/html;charset=UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=9"/>
   <link href="../style/zhsy.css" rel="stylesheet" type="text/css" />
  <link href="../style/css.css" rel="stylesheet" type="text/css" />

 </HEAD>
	
 <BODY>
	<div class="container">
		<!-- top部分 -->
		<?php include '../include/top.php'; ?>
		<!-- main部分 -->
		<div class="topImg"></div>
		<div class="newmain" style="height:1000px;">
			<div class="navPath"> <a href="index.php">最新新闻</a> > <a href="index.php">最新动态</a> > 周恩来总理逝世37周年</div>
			<div class="mainContent">
				<div class="sidebarLeft">
					<div class="aboutSidebarImg"><a href="index.php">最新动态</a> ></div>
					<div class="aboutSidebarImg"><a href="reviewPastIndex.php">往年回顾 </a></div>
				</div>
				<div class="sidebarRight">
					<div class="navTitle"> > 动态内容</div>
					<div class="txtBox">
						<p style="text-align:left;">2013年1月8日是周恩来总理逝世37周年纪念日。陈毅的女儿丛军写了一篇回忆文章，祭拜周总理。全文如下：</p>
						<div class="txtTitle">
							<h1>周恩来总理逝世37周年纪念日</h1>
							<h2>——缅怀敬爱的周恩来总理</h2>
						</div>
						<div class="txtContent">
								
							<p>一、大家熟知，周总理在文革中竭尽全力保护了许多老干部、高级知识分子和党外人士。我父亲陈毅就是其中之一。我想讲一件自己亲生经历的事。1970年，父亲在下放石家庄期间身体不适，他给周总理写信要求回北京检查身体。周总理马上批示，可以回京，在解放军总院检查治病，并派他自己的保健医生卞大夫负责联系跟踪此事。1971年初，父亲肚子痛，送到301医院后，确诊为“亚急性阑尾炎”被送进手术室，打开腹腔后才发现是“结肠癌”。卞医生立即打电话请示周总理，总理指示，彻底摘除肿瘤和清理病灶。1971年夏，陈毅到北戴河疗养。我利用探亲假，也来到北戴河与父母团聚。一天上午，我们听说周总理到了北戴河。（多年后才知道周总理是根据毛主席的指示到北戴河找林彪谈话。）傍晚，父母和工作人员照例饭后要去海边散步，我却鬼使神差地留在了住所。父母走后，我坐在凉台上。只见一辆轿车从远处开来，停在门前，一位老人下了车，缓缓走上凉台，口中叫着我的名字。我定眼一看，发现是周总理。总理问我，你父母可在？我说，他们到海边散步去了。总理马上吩咐工作人员开车去接。然后，总理就坐下同我聊天。他问我，你还在外语附中学习英语吗？小侉（我大哥）在七机部参加了哪一派，“九一五”还是“九一六”？小丹（我二哥）还在哈军工吗？小羊（我三哥）在38军干得如何？他的肝炎犯了没有？我一一作答。自从1966年文革开始到1971年，整整五年的时间，我没有见过周总理。但是他对我们兄妹四人五年前的情况记得一清二楚。我们兄妹四人当时是属于“可以教育好的子女“。周总理不嫌弃我们，依然把我们看成是他战友的孩子。我内心非常感动。不久，我的父母就赶回来了。周总理和我父亲单独谈了好半天。总理走后，我的父母又在凉台上坐了很久，很兴奋。我知道，周总理能在百忙中来探望父亲，是对父母亲最大的安慰,是一剂最好的良药。那一晚也是我在文革中感到最温暖幸福的一个晚上。</p>
							<p>二、去年底，我在一次关于刘伯承元帅的纪念活动中遇到了周总理的侄女。她对我说，这几年来不断听到一些有关她伯父的闲言碎语，有人说了很不负责任的话，对此她很不理解，很伤心。我对她说，现在确有人专搞“野史“、伪造历史。例如：有人说，1968年二月逆流事件后周总理同林彪集团的人在一起议论几位老帅，对陈毅颇有微词。我认为，这件事可能发生过。在当时的历史条件下，几乎每个人都喊过打到谁谁谁，说过违心的话。但是，评价一个人决不能凭他在特定历史条件下所说的几句话，而是要看他在那个时期里的全部表现和所有言行。周总理在文革中保护了那么多的人，支撑着国家的运转。这充分证明他是一位有大智慧的政治家。如果没有他在毛主席身边辅佐，共和国大厦、万里长城就会彻底坍塌。中国和中国人民真是十分幸运有这样一位开国总理。在文革中周总理对我父亲陈毅的保护、对他治病的重视、到北戴河探访以及最后为提高的我父亲追悼会的规格所费的心思，使个别人回忆录里曲解或断章取义的事实显得十分苍白无力。你千万不要介意那些人和那些话。作为陈毅的后人，我们相信真理，相信自己亲眼所见的事实。我们始终对周恩来总理充满敬仰和感恩之情。</p>
							<p>最后，我想引用周总理秘书纪东同志著作-《难忘的八年》中的一段话：“忍辱负重”四个字是总理在“文革”中的真实写照。他把一切苦和难都吞下，屈和辱都抛开，他忍住内心深处血与泪的交织、愤与怒的奔流，用生命拉车，昂着头前行，就是挨着鞭挞，也一走到底，决不回头，真正做到了“鞠躬尽瘁，死而后已”。他没有顾忌人们会不会理解自己，怎样理解自己；也没有去向人们解释自己，向历史表白自己；他只把对国家、对人民、对党的忠诚留在了人间……</p>
<div class="parameters" style="text-align:right;padding:50px 100px 0px 0px;">2013年1月8日&nbsp;&nbsp;丛军</div>
						</div>

					</div>
<div class="nextPage">
	<span style="padding:10px;">
<a href="latest20130222.php" title="上海福寿园之行">上一篇</a>
	</span>
	<span style="padding:10px;">
<a href="latest20130107.php" title="陈毅元帅逝世41周年">下一篇</a>
	</span>
</div>
				</div>
			</div>
		</div>
		<div class="footerImg"></div>
		<!-- foot部分 -->
		<?php include '../include/footer.php'; ?>
	</div>
 </BODY>
</HTML>
