<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>
 <HEAD>
	<TITLE>仲弘春兰书苑</TITLE>
	<meta http-equiv="Content-Type" content="text/html;charset=UTF-8">
	<meta http-equiv="X-UA-Compatible" content="IE=9"/>
	<link href="../../style/zhsy.css" rel="stylesheet" type="text/css" />
	<link href="../../style/css.css" rel="stylesheet" type="text/css" />
 </HEAD>
	
 <BODY>
	<div class="container">
	<!-- top部分 -->
		<?php include '../top.php'; ?>
	<!-- main部分 -->
		<div class="topImg"></div>
		<div class="newmain" style="height:3500px;">
			<div class="navPath"> <a href="../person/index.php">新中国时期</a> > <a href="index.php">大众篇</a> > 邹进：回忆陈老总（摘自《人民日报》）</div>
			<div class="mainContent">
				<div class="sidebarLeft">
					<?php include 'left.php' ?>
				</div>
				<div class="sidebarRight" style="">
					<div class="navTitle"> > 文章内容</div>
					<div class="txtBox">
						<div class="txtTitle">
							<h1>回忆陈老总</h1>
							<div class="parameters"></div>
						</div>
						<div class="txtContent">
							<p>严冬时节，大雪铺天盖地，朔风凛冽，寒气袭人。唯有傲然挺立的苍松，依然青枝绿叶，丝毫也不改变颜色。每当我见到这令人起敬的景象，就不禁陷入深沉的思索和怀念之中。我反复默诵着敬爱的陈毅同志的诗作，忆念着陈毅同志对我们的亲切教诲，……</p>
							<h4>不知疲劳的人</h4>
							<p>一九六二年，我到陈老总那里工作时，开始时很拘束。可是没有多久，就亲如一家人了。陈老总平易近人、待人以诚、豪放坦荡，光明磊落。我最初的印象，他是个非常爽朗的人。长期的革命战争生活，使他养成了一个习惯，就是动作特别快。无论起居、用餐都极迅速，就连喝水都比别人快。我是医生，常常从保健的观点劝他吃东西慢一点。每次他参加外事活动，在时间上抓得很紧，说走就走。我们也习惯了，总是随时准备好，不然就要落在后面了。</p>
							<p>陈老总生活俭朴。那时他住在中南海的老式平房，家具陈设很简单。他的书房里，装满了特制的书架子，珍藏着古今中外的很多书籍。另外一间房子，放有各种报纸、杂志。陈老总每天睡的很晚，多是在午夜以后才休息。早晨一般都是天一亮就起床。他睡觉前或是起床后，总先要仔细地看电话记录，看报告，批文件，然后又不停地看书学习，看参考材料。陈老总每天都写日记，日记本是蓝布封面线装本，无论出国或是到外地视察工作，总要把日记本带上。每到夜间，人们都熟睡了，陈老总仍伏在桌上，奋笔疾书，把革命战斗的生活记录下来。每天他快要睡觉的时候，总要吃点降血压的药和安眠药。我担心日子长了，会影响他的身体。有天晚上，我就说：“陈老总，以后能不能不吃安眠药了？”他笑了起来：“白天开会、办公，问题很复杂，到了晚上，这些问题还是在我脑子里转。不吃安眠药睡不着觉，明天的好多工作又怎么能做好呢！”每当工作紧张，连续几天休息不好，他的双眼就布满了血丝。这情况常常使我想起—件往事。</p>
							<p>一九四七年，我在华东野战军卫生部学习，住在山东沂水县李家河北村。当时卫生部和司令部同住在这个村子里，著名的孟良崮战斗刚刚胜利结束，那天，黄昏时候，晚霞染红了天际。激战后的田野，显得格外宁静。忽然，十几匹枣红大马沿着河岸奔驰而来。我们这些年轻人都在猜想：是哪位首长来了？大家正在窃窃私语，只见卫生部首长陪着陈司令员来了。他穿着和战土一样的衣服，下了马，缓缓走来。我站在前面，看得很清楚，他的双眼充满了血丝，这在医学上叫球结膜充血。旁边有位老同志告我，陈司令员亲自指挥盂良崮战役，已经七天七夜没有好好睡觉了。“华东战局看神变，陕北军机运妙韬。”陈老总，无论是在指挥千军万马的战场，还是从事外交战线的斗争，都是夜以继日地为党为人民辛勤地工作。他那满布血丝的双眼，不就是最好的见证吗？</p><br>
							<p>我幸福地工作在陈老总身旁，是多么想知道他那光辉的历史啊！可是，陈老总却总讲自己的错误，不肯讲自己的功绩。他一有空闲时间，就和我们谈学习、谈工作，问我们有什么意见。由于工作的关系，我是在陈老总的病历中和给他检查身体时，才进一步了解了陈老总。陈老总从南昌起义到中华人民共和国成立，为了人民的事业，光荣地负过三次伤。医生给他的诊断是一个半残废。最严重的一次负伤，是在一九三四年八月第五次反“围剿”中，他在江西兴国县老营盘负了重伤。当时伤势很重，大腿伤口化脓，发着高烧。没有药品，当地老百姓只能用草药医治。红军长征前夕，是敬爱的周恩来同志亲自批准，动用军委电台的发电机为陈老总作爱克斯光检查。终因伤势太重，陈老总不能随大军长征了。后来，蔡畅同志对我们讲，红军出发长征时，蔡大姐去看陈老总，临别依依。陈老总虽然身负重伤，还一再嘱咐蔡大姐，长征中你不能掉队，一步也不能掉队。掉队一步，再赶上就困难了。</p>
							<h4></h4>
							<p>一九六四年，我随陈毅同志去阿尔及尔，参加阿尔及利亚国庆活动。阿尔及尔位于地中海之滨，是一座美丽的山城。中国大使馆就设在半山坡上。推窗望去，万里晴空辉映着蔚蓝色的海洋，彼岸的法国名城——马赛，隐约可见。一次临窗眺望时，陈老总风趣地对我们说，我早就当了外交部长啦。大家问陈老总怎么回事？陈老总说：“一九二一年，我在巴黎和里昂勤工俭学时，被控告犯了布尔什维克罪，押送回国。到上海后，同志们就选举我和上海法租界当局及国民党当局谈判，和他们作斗争。这就是我外交工作的开始吧。”一席话，说得大家都笑起来。陈老总是敬爱的周总理在外交工作上的得力助手。陈老总十分爱戴、周总理，在出国访问中，他随时随地都和大家一起关心周总理的安全。一九六三年，我国政府代表团出访十四国之前，代表团全体工作人员在北京钓鱼台学习。陈老总给大家讲话：“我们都要注意周总理的安全，我也是保卫人员，我们要共同努力，保证周总理，出国访问的顺利进行。”在出国访问途中，给我印象最深的是在加纳首都阿克拉的访问。当我们正要去加纳的时候，恩克鲁玛总统不幸被刺。这意外的事件使我们震惊。加纳人民是中国人民的好朋友。他们遇到了困难，我们不能不去。周总理决定访问继续进行。陈老总为了保证周总理安全，事先做了周密的研究和布置。当周总理抵达阿克拉的消息传出后，加纳人民深感确国人民的珍贵友谊，男女老少倾城而出。代表团的汽车走近阿克拉街道时，似乎置身于友谊的海洋。老人、妇女、儿童都要亲手摸一摸周总理乘坐的汽车，有的妇女把身上的花袍子脱下来，铺在马路上，让周总理乘坐的汽车在花衣服上驶过，好让她们心爱的衣服上，留下友谊的印痕。随着热情的非洲音乐，妇女们流下了幸福的眼泪。太阳炎热似火，我们的车队比步行还慢。加纳人民是友好的，但帝国主义的黑手正伸进来。在这复杂的情况下，我们的陈老总目光炯炯，他以一个普通保卫人员的身份，全神贯注，紧戀跟在周总理的后面，随时随地在保卫周总理的安全。</p>
							<p>在访问十四国途中，代表团曾回国进行短暂的休息。敬爱的周总理非常关心陈毅同志，他了解陈老总盼心愿，决定在成都休息。陈老总是四川人，他能够陪同周总理在家乡休息，感到特别高兴。陈老总向周总理介绍家乡的饭菜，请周总理去参观四川的名胜古迹，安排周总理去看四川地方戏。他想尽一切办法，让周总理休息好，尽快地消除旅途的疲劳，准备继续出国访问。敬爱的周总理心中装着全国人民的事情，考虑着世界革命的问题，哪里肯休息？在这短暂的日子里，我们天天晚上看到周总理办公室的灯光彻夜通明。敬爱的周总理抓紧分分秒秒，处理着中国和世界的大事。陈老总知道周总理身负千斤重担，看到周总理这样劳累，非常心疼。他对我们说：“周总理真是精力充沛!我们谁都比不过他。他不知道什么是疲劳。真是!真是! ”他叮嘱我们，大的问题一定向总理请示，小的问题我就办了。千万不要打扰总理。陈老总惦念着周总理的健康与休息，但是他自己也是一个不知疲劳的人。就在这短短的几天，他不辞辛劳地给地方同志讲话，做报告。他讲话从来不拿稿子，但是有材料，有分析，一讲就是半天。</p>
							<p>中国代表团圆满结束了访问十四国的任务。做总结时算了一下，总行程是十万八千里。周总理和陈老总两位老人哈哈大笑，他们风趣的说：“十万八千，里，正好是孙悟空一个筋斗。” </p>	
							<h4>黄山抒怀</h4>
							<p>北京的香山已布满红叶，江南的黄山却还是绿树葱茏。一九六三年十月，陈老总陪同驻中国的外交使．团游览黄山。“五岳归来不看山，黄山归来不看岳。”明代地理学家徐霞客遍游祖国的名山大川，曾这样赞美过黄山。陈老总对黄山也是很有感情的。原来，在抗日战争初期，陈老总指挥新四军，曾几次从黄山脚下经过。但是在那军情紧迫的时刻，哪有时间去游黄山？这次，我们随他来到当年挥师东进的地方，心中高兴极了。他说：“当年我在皖南一带活动，多次走，过黄山脚下，就是没有登上黄山之顶，心中颇为遗憾。这次我一定要登上去！那时，陈老总已是六十二岁，他要登山，我们心情有些紧张，怕登山会影响他的健康。经过商量，就定了一个方案，要求慢慢爬，用三天的时间从山前爬到山后。</p>
							<p>“黄山太美了！”陈老总兴致勃勃，对陪同他一起登山的李葆华同志说：“象黄山这样美丽、雄伟、奇绝的山，真不愧为天下第一山！”在青山环绕之间，陈老总手拄竹杖，脚穿布鞋，健步攀登。一路上，陈老总饱览如画的山景。陈老总走过青鸾桥、越过半山寺，登上天门坎，来到天都峰脚。但见黄山劲松耸立在石头峰耸立在石头峰顶，巨岩凌空而立，或象飞禽走兽，或象老翁登山。陈老总饶有兴味地看着这绝妙的奇景，他说，我们中国人不会做生意。有的国家风景并不怎么样，可是会做生意，招引许多游客。他边走边问：“进黄山要不要门票？”陪同的同志说：“不用买门票”陈老总接着说：“我们中国人就是不会做生意，可以多搞些土特产卖给外国的朋友们嘛！这样可以为国家多增加一点外汇。”当天晚上，陈老总就住在玉屏楼，这已是在海拔一千六百八十米的玉屏峰上了。第二天清早，陈老总又从玉屏峰出发，健步登上黄山主峰光明顶。陈老总站在顶峰上远望，看着当年战斗过的地方，想起了在新四军的日日夜夜，中华民族优秀儿女奋战杀敌的情景，又历历在目。山下那些星星点点的村庄，陈老总还都能叫出名字来。陈老总十分感慨地回忆起“皖南事变”的经过。在“皖南事变”发生之前，毛主席三番五次地明确指示：统一战线要坚持党的独立自主的原则，要充分估计国民党发动反革命进攻的可能性。可是，中共中央东南局书记项英同志，推行王明右倾主义路线，致使新四军遭到了不应有的严重损失。陈毅同志当时担任中共中央东南局委员、新四军第一支队长，他坚决执行毛主席制定的抗日统一战线政策，同王明的所谓一切服从统一战线的右倾机会主义路线进行了坚决的斗争。遵照毛主席的指示，陈老总率领新四军第一支队东进苏北，使新四军和根据地都有了很大发展，新四军发展到三十多万人，成为和八路军并肩战斗的我当领导下的英雄部队。陈老总不顾旅途的疲劳，对我们讲了很多话。最后深有体会地对我们说：“历史上多次血的教诽都证明，执行毛主席的革命路线就胜利，反之，一定要失败！”</p>
							<h4>忠诚的战士</h4>
							<p>一九六七年春天，我已不在陈老总身旁工作了，但我非常惦念他。林彪、“四人帮”为了达到篡党夺权的罪恶目的，把矛头指向我们党的老一辈无产阶级革命家，指向了敬爱的陈毅同志。当时，我听到他们攻击诬陷陈老总的谣言，心中非常气愤。陈老总的为人，他的革命品德，他为我们党和国家立下的功绩，是党内外皆知的。有一天，我去看望陈老总。第一眼就看见他消瘦的很厉害，心中特别难过。陈老总见了我非常亲热，拉着我的手，问长问短。他好象知道我的心情，很快就说：“好！大夫来了，给我看看病，给我量量血压。”我到了他的寝室，拿到血压表和诊器，给陈老总检查了一下身体，量了血压。我说：“首长身体基本健康，可是瘦的太多了。”他说：“瘦点好，我就是希望减轻体重。”陈老总很关心我，他说：“你为我挨斗了没有？”我说：“很轻。”这时，陈老总哈哈大笑，他说：“要相信群众相信党这两条基本原则，有毛主席领导，在群众运动中受受教育有好处。”我在陈老总家玩了一天。他的工作人员告诉我，陈老总这些日子总是在屋里或院里走来走去，很少讲话，他在思考问题，想着我们党和国家的事情啊！</p>	
							<p>以后我虽然想念他，但是没有机会见到他。一九七一年国庆节后，我听说陈老总得了肠癌，刚从北戴河林养回来。我听到这个消息后，就急急忙忙去看他。他见了我十分高兴。他说：“林贼是假话说尽，坏事做绝的豺狼毒蛇，他要谋害毛主席和周总理。”我们的陈老总是知道林贼的底细的。陈老总当师长时，林彪当排长。第一次有人提林彪作连长，陈老总知道林彪的品质很坏，就没有批准。以后提林彪当营长、团长，陈老总都反对。由于那时战争打的很残酷，红军伤亡很大，部队要不断地补充扩大，林彪在这种特殊情况下，投机爬了上来。陈老总对我说，最后这出戏很好，他自我爆炸，遗臭万年！陈老总早就洞察林彪。“四人帮”的倒行逆施，一九六七年二月，他拍案而起，质问林彪，“四人帮”一伙，为什么要打倒朱德，贺龙同志？为什么制造谣言诬蔑人？为什么把攻击朱德，贺龙同志的大标语贴到天安门？陈老总以无产阶级革命家的大无畏气概，痛斥林彪，“四人帮”搞阴谋诡计的无耻行径。陈老总代表了中国人民的意志，对林彪，“四人帮”一小撮反革命展开了猛烈地批判和进攻。这是革命向反革命的进攻。将永远为人民所称颂。然而，林彪、“四人帮”这帮野心家、阴谋家，竟然制造了所谓“二月逆流”这个大冤案，以备战为名，把老一辈无产阶级革命家赶出北京，把陈老总赶到石家庄。陈老总说，我曾到太行山区，老百姓都认识我。我可是不到华东，否则，林贼要说我到华东去搞阴谋，他们是惯于搞贼喊捉贼伎俩的。陈老总谈得很激动，又很高兴。他还语重心长地对我说：“不要随波逐流，不要看风使舵，对人要有识别能力。不要拉拉扯扯，人与人之间要有正常的工作关系。”这一天，陈老总跟我谈了许多，谈话以后，他又拉着我的手说：“咱们一起照个相。”后来，陈老总又对我讲：“你摸摸我的头皮，上面起了许多疙瘩，我得了癌症。你看我还能活几年？”这使我一时不知怎样回答。……陈老总，党和人民希望你健康地活下去，党和人民需要你啊1我沉默了，半天讲不出话来。陈老总说：“我们是唯物主义者嘛！癌症现在还没有好办法，估计一下时间，为党再做点工作。”敬爱的陈毅同志，你一生为革命，晚年受到了这样严重的迫害，又生了重病，但你的心还是和党一起跳动啊！</p>
							<h4></h4>
							<p>陈老总病重期间，我到医院去照顾他。我想在陈老总生命的最后一点时间里，尽我一份力量，努力为他做点事情。陈老总很关心我，他想得比我周到。他说:“你是毛遂自荐来为我工作，但你要有一个合法的手续。”我很理解他的心情。多年来，林彪，“四人帮”不但把陈老总整的死去活来，而且他的家属，他的老同事、老部下及其他有关龄人，都受到了牵连，陈老总在重病的时候，还在替我们着想，怕我们以后会受到什么牵连。</p>	
							<p>不久，陈老总的病情日益严重，什么东西都不能吃，喝水也要呕吐，甚至胃液都要吐出来。我对张茜同志说:"首长病情严重，你应当报告总理。"张茜同志说:"总理那么忙，全国大小事情都压在他老人家身上。他一天睡眠很少，我真不忍心再打扰他老人家。"</p>
							在十分危险的情况下，又给陈老总作了一次胃肠吻合手术，敬爱的陈毅同志以惊人的毅力，忍受着剧烈的痛苦。为了照顾医护人员的情绪，他从未在面容上或语言中表现出有什么病痛。两个多月不能进食，每天都要输液，四肢的血管都扎遍了。这时，他还和我们开玩笑地说：“世界上哪有这么长的宴会，一吃就是十六个小时，今天不吃了，让我睡一觉。”张茜同志和孩子们很难过，陈老总就劝他们说：“我七十岁了，无数革命同志都在青年时代牺牲了。你们不要难过，我们是唯物主义者。人总是要死的。"敬爱的周总理和其他中央首长经常来医院看望陈老总。首长们都是和陈老总同生死，共患难的老战友，在长期的革命斗争中他们结下了深厚的革命情谊。他们见到陈老总病成这个样子，不忍心在病房中久留，怕再增加陈老总的精神负担，他们热泪盈眶地走出病房，在走廊中踱来踱去，回想着往事，回想着陈老总光明磊落的一生。<p></p>
							<h4></h4>
							<p>在陈老总病危的时候，敬爱的叶剑英同志、李先念同志来看陈老总，并带来伟大领袖毛主席给陈老总的信。在陈老总的床头，敬爱的叶剑英同志把毛主席的信念给陈老总听。毛主席在信中说，“二月逆流”以后不要再提了，这是王、关、戚和陈伯达他们搞的，有些事过些时候才清楚的。你好好休息。陈老总听了频频点头，那时他已经讲不出话来了。</p>	
							<p>一九七二年一月六日，中国人民的忠诚战士，我们敬爱的陈毅同志的心脏停止了跳动。他的遗体上覆盖着光荣、伟大、正确的中国共产党党旗。陈毅同志．光明磊落革命的一生，永远是我们学习的榜样。一九七二年一月十日，毛主席、周总理亲自参加了为陈毅同志举行的追悼大会。敬爱的周总理致悼词时，由于极度悲痛几次哽咽的不能讲下去。参加追悼会的同志都泣不成声，……</p>
							<div class="txtpoetry">
								<ul>
									<li>大雪压青松，青松挺且直。</li>
									<li>要知松高洁，待到雪化时。</li>
								</ul>
							</div>
							<p>今天，我们伟大的祖国，在华国锋同志为首的党中央领导下，一派光明。全党，全国人民正在向四个现代化的宏伟目标奋勇前进。陈老总，你那不屈的革命精神，你那高洁的革命品德，将永远鼓舞着我们去战胜前进中的困难，在新长征中夺取更大的胜利！</p><br>
<div style="text-align:right;padding:50px 100px 0px 0px;">
<div>
作者：邹进&nbsp;&nbsp;
</div>
（摘自《人民日报》1979年1月6日）
</div>
						</div>
					</div>
				</div>
			 </div>
			
		</div>
		<div class="footerImg"></div>
	<!-- foot部分 -->
		<?php include '../../include/footer.php'; ?>
	</div>
 </BODY>
</HTML>
