<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>
 <HEAD>
	<TITLE>仲弘春兰书苑</TITLE>
	<meta http-equiv="Content-Type" content="text/html;charset=UTF-8">
	<meta http-equiv="X-UA-Compatible" content="IE=9"/>
	<link href="../../style/zhsy.css" rel="stylesheet" type="text/css" />
	<link href="../../style/css.css" rel="stylesheet" type="text/css" />
 </HEAD>
	
 <BODY>
	<div class="container">
	<!-- top部分 -->
		<?php include '../top.php'; ?>
	<!-- main部分 -->
		<div class="topImg"></div>
		<div class="newmain" style="height:5100px;">
			<div class="navPath"> <a href="../person/index.php">新中国时期</a> > <a href="index.php">大众篇</a> > 何晓鲁：要漂漂亮亮进上海（摘自《文汇报》）</div>
			<div class="mainContent">
				<div class="sidebarLeft">
					<?php include 'left.php' ?>
				</div>
				<div class="sidebarRight" style="">
					<div class="navTitle"> > 文章内容</div>
					<div class="txtBox">
						<div class="txtTitle">
							<h1>“要漂漂亮亮进上海，还真不容易”</h1>
							<h2>—— 新中国首任上海市长陈毅的执政之道</h2>
							<div class="parameters"></div>
						</div>
						<div class="txtContent">
							<p>颜惠庆先生在西柏坡见毛泽东时，曾抱怨说：“现任吴国桢市长就很好，却被你们列为最高战犯之一。”言下之意，留美博士、国民党市长吴国桢才具备掌管上海的能力，而中共不行。</p>
							<p>上海新生第一年的成就，展现了陈毅所代表的中共领导，以最大包容心凝聚社会力量的能力，形成了“满座皆欢，不使一人向隅”的和谐局面，这是何其可贵的执政经验！</p>
							<p>尽管历史频频遭遇“戏说”，却无法掩盖真实历史画卷激荡人心的价值。回首上世纪40年代末，陈毅市长执政上海的那些大场景和小故事，尤其具有参悟昨天、指引未来的意义。</p>
							<p>30年前，笔者曾因撰写陈毅传记而探究过这段历史。当年荣毅仁、夏衍、赵祖康、赵朴初等人的采访讲述，是对历史的感性认证，而新近获得的台前故事与幕后背景，则让我们能重新感悟那一代共产党人的勇气和胸怀，看到他们究竟是用什么力量来凝聚人心的。</p>
							<h4>陈毅在丹阳日夜无眠</h4>
							<p>眼前有一张1949年人民解放军攻占南京总统府的照片，那些站在门楼顶上欢呼胜利的战士们笑容灿烂。然而，这并不是历史的全景图。也正是在这里，陈毅、邓小平等将领巡视刚被占领的总统府，很发了一通脾气。他们心中有重大的喜悦，更有重大的忧虑，那就是：下一步接管上海，我们可能“吃败仗”。</p>
							<p>其实，让司令、政委们发火的缘由，只是几件“小事”：进驻总统府的战士将大红地毯剪成一截截的，铺在地上睡觉，说是“睡着真软乎”；也有用地毯去兜马粪的，而外墙上的大幅蒋介石画像，也早已被泄恨的子弹洞穿。</p>
							<p>“败家子！乱弹琴！”邓小平大为光火，陈毅立即命令入驻部队搬出总统府。问题的严重性在于，这种违反纪律的现象并非孤立的个案。此刻，总前委正率领二野、三野七十余万大军迅速南进，摆开上海战役部署，而各地接管部队发生的问题也引起总前委高度重视。比如在南京，一个好奇的排长擅自闯进了美国大使司徒雷登家中。又比如，进驻常州的部队自作主张“开仓济贫”，引起混乱……</p>
							<p>综合各方面情况，总前委决定向中央发电，请求推迟进攻上海的时间：“我党我军未作适当准备仓促进入大城市，必然陷于非常被动的局面。”</p>
							<p>一场关乎全国战局的军事战役，让位于接管上海的政治考量。，一个城市和一个国家的命运转折、，就此掀开了标志性的一页。</p>
							<p>毛泽东曾坦言：“我们进上海是中国革命过一难关，它带着全国、全世界的性质。”一个以农民为主体的革命武装集团，能否获得管理上海的执政能力，获得六百万上海市民的认同？这是个严峻问题。</p>
							<p>很少有人知道，对于新上海市长人选这等大事，中共领导人也曾“广纳异见”。颜惠庆先生在西柏坡见毛泽东时，曾抱怨说：“现任吴国桢市长就很好，却被你们列为最高战犯之一。”言下之意，留美博士、国民党市长吴国桢才具备掌管上海的能力，而中共不行。</p>
							<h4></h4>
							<p>毛泽东对此并未反驳，而是嘱周恩来利用同学关系，派人劝说敌营中的这位“吴市长”留下。这种宽容与大度，在以往的战争环境中极为罕见。它表明中共领导者清醒地认识到，从革命党向执政党的转型，建设现代国家，不能靠一党之力，应当容纳不同政见的管理人才。</p>
<p>这位留美博士吴国桢，本是坚决反共的蒋氏重臣，后来却为蒋家父子所不容，只能客死美国。对自己这段“离恨上海”的经历，他留下了颇多无奈的记述。比如，当解放军兵临城下之际，警备司令汤恩伯向他讨要一笔额外军费，称给士兵补贴薪饷以保卫上海。吴深知蒋军腐败成风，于是一面向工商界硬讨一大笔“捐款”，一面又向汤提出不给现金发饷，而是派独立委员会对士兵点名发放食品与燃料配给证，结果顺利发放完毕。但其后不久，吴国桢到一寺庙参加佛事，熟识的方丈请他到密室，表示对上海前途悲观。吴说怕什么，上海周围有30万军队坚守，方丈说：“本寺中三百多名和尚，军队点名发饷时都被调了去穿上军装，冒领军饷，你的30万士兵在哪里呢？”吴市长顿然惊觉，国民党的腐败已经无药可救，黯然去职是唯一选择。</p>
							<p>与此同时，即将担任新上海市长的陈毅，却跟上海有着“逢九之缘”：1919年陈毅初到上海时还是个来自乡下的穷学生；1929年秘密潜入上海，他已是红军将领、国民党通缉的“国事要犯”，堂哥陈修和与胞兄陈孟熙以淞沪警备司令部高官的身份，掩护他向党中央汇报情况；1939年他率领的新四军一个营在虹桥机场火烧日军四架飞机，英名传扬上海滩；而今1949年再赴上海，陈毅在丹阳对数干名接管干部说的是：  “打进上海容易，要漂漂亮亮进上海，还真不容易！”</p>
							<p>这支队伍此刻面对的，是无数闻所未闻、错综复杂的城市管理难题。</p>
							<p>接管上海有多难？在七届二中全会上，毛泽东曾用下里巴人语言对干部们举例说：  “上海六百万人每人每天拉四两大便，合计每天一千多吨，如不及时清理，将臭气冲天。”也就是说，我党在延安时代具备的行政经验可能完全失灵，如果干部队伍对接管上海的复杂性没有充分准备，后果难以想象。这，正是陈毅在丹阳日夜无眠、急迫求解的一张“大考卷”。</p>
							<h4>广纳民意、勇于纠错的执政风范 </h4>
							<p>丹阳集训对于我党接管上海的意义，并不局限于入城纪律教育或管理机构的确立，更重要的，是完成大政方针的讨论和确立，这对上海乃至今后全国政权的实施，都具有先行指导意义，而恢复经济、保障民生成为首要之义。</p>
							<p>在采访曹漫之的时候，这位新上海首任民政局长就曾回忆说，接管后大量棘手盼社会问题，如游民、乞丐、妓女等等，都在丹阳研究过。有一次舒同、黄源等人讨论到是否查封妓院问题，还问过陈毅的意见。陈毅思考良久，认为不宜匆忙查封，因为需要逐步创造条件来安排妓女的生活出路。他说：“只好让她们再吃几天苦吧，不过，一定会很快解决的。”</p>													
							<p>5月28日，上海人民政府成立之后的当晚，在前国民党励志社里召开了入城后的第一次情况汇报会。财政局长顾准拿了一包“美丽牌”香烟汇报说，一万二千家工厂中，只有百分之三十维持开工，工人只能把香烟、胶鞋等产品拿到地摊上卖。而分管民政救济工作的赵朴初汇报的数字更加惊人：目前聚拢在上海的难民、乞丐、惯匪、妓女加上散兵游勇，达六十万人，急需分别情况安置，可是眼下缺钱、缺粮、缺人手。在场的邓小平听罢，不无感叹地说了一句：“唉呀，这些都是我们陈市长的‘子民’呦！”</p>
							<p>除了社会治安和民政救济问题，新政权面临的财政经济难题，更令陈毅和曾山等人忧心。</p>
							<p>很少有人注意到，在入城部队指战员露宿上海街头的同时，却有一支队伍径直住进了豪华的金门大饭店。这是以顾准为首的财政接管队伍，享受着陈毅批准的“特殊待遇”，以完成“特殊任务”——让人民币在人民政府成立的第一天公开发行。装满四亿元人民币的40辆美国道奇卡车陆续抵达，装载着首套人民币和12种样票：面值最小 l元，最大1000元。而人民币的信用，说到底就是人民政府的信用。</p>
							<p>要不要收兑市民手中的金圆券？党内两种意见曾有过激烈争论。金圆券因国民党滥发狂贬而一钱不值，若全部收兑将是很大负担，但全部作废又会让老百姓受损失。争执双方跑去找曾山，他态度很明确：国民党搞币制改革，强迫市民交兑金银外汇，连普通女工的银耳环也收兑了，但这责任不能让老瓦姓承担；如果我们连这样的责任都不敢承担，就不是真正的共产党。</p>
<p>于是，人民银行在解放后第一天就发布了布告，即日起按照1元人民币兑10万金圆券的比价，收兑50万元及10万元两种面值旧币。但是很快，不少持有5万元小额旧币的车夫、小贩有了意见，要求改为准兑5万元小币。可是人民银行第一天发布告就“朝令夕改”，岂不会丧失金融管理权威性？曾山立即与陈毅讨论，认为底层老百姓的困难，不能不理睬。陈毅赞同说，符合广大人民利益的事，我们可以改变规定。此一“朝令夕改”的举措，表明我党不以救世主自居，体现了广纳民意、勇于纠错的执政风范。</p>
							<p>但是，问题很快出现了，市民们并不信任人民币，拿到人民币立即去换成大米、棉布等能够保值的物品，或到黑市上去兑换银元，许多商店甚至拒绝接受人民币。“解放军进得了上海，人民币进不了上海”的声音四起，通货膨胀以及“两白一黑”短缺危机也很快逼近——人民政府接管的大米只够全市吃半个月，棉花只能维持纱厂开一个月，而煤炭只够烧七天！</p>
							<p>这种市场失序、经济封锁的混乱局面，似乎印证了西方势力的预期。当时美联社记者从香港发出了一段言辞尖酸的评论：  “中国……不会被一个集团甚至是共产党操纵很久——中国将需要工业援助以改善生活，不管它是被猴子、被天使还是被共产党统治着。这样的援助将只能来自美国。”</p>													
							<p>陈毅当时看了这个评论，第一反应是要求我们的报纸刊登，并要《解放日报》发一篇评论，表明没有“山姆大叔”的施舍我们也能过活，让他们看看我们中国人能不能治理好上海！</p>	 
							<h4>“你把这套军服脱下来才好” </h4>
							<p>陈毅这样一位叱咤风云的战将，会以怎样的姿态与上海的文化界、知识界打交道？很多文人对陈毅怀有崇敬与期待，但同时也心怀疑虑，冷眼观望的也大有人在。中央决定，上海文化教育接管委员会的主任由陈毅亲自兼任，足见对文化事业的高度重视。而新任文化局长一职，没有任用延安来的，经历了文化整风运动的干部，却挑送左翼作家夏衍担任，更是颇有深意。</p>
							<p>夏衍在1980年接受笔者采访时，对这一段经历记忆犹新。他说从香港北上转道北京领受任务时，恩来同志曾对他识中国文化教育的半壁江山，有许多学者专家，全国知名的艺术家，要尊重他们。并特别关照：“你们到了上海之后，要一一拜访他们，千万不要随便叫他们来机关谈话，他们在群众中的影响，要比你们大得多。”</p>
							<p>夏衍赶到丹阳时，华东局已开开进，总务科给他发了全套新军装，还配有皮带和手枪，这位“文弱书生”瞬间变为英武军人，他兴奋地投身于新的角色和职责。但是仅仅几天后，陈毅却劝他脱下这身军装。一时让他愕然。</p>
							<h4></h4>
							<p>一进上海，陈毅就要求尽快百系列代表会、座谈会，从工人大会、工商界座谈会，到教师代表会、旧警员大参加，他都是一袭布衣布鞋，谦和坦诚，向各方展现新上海的希望。其中，第一文艺界知名人士座谈会，尤其令陈毅操心。他说，人多一点不要紧，所有文化界重要人物都要请到，当前最重要的事是团结，我们党过去是吃过不团结的大亏的。这天，陈毅又一次与文化局干部讨论邀请名单，一个个行业、剧种，逐个问到，不使遗漏，还专门提醒：有两位民族音乐家——“琵琶大王”卫仲乐和音乐教育家沈知白有没有列上？结果，最后的名单加长到一百六十多人。陈毅就此对干部们表示：“不能使一人向隅，举座为之不欢。”</p>
							<p>“举座皆欢”，这正是我党所追求的社会团结、人心归聚的政治局面。尽管这一局面在其后曾屡遭“批判斗争哲学”的破坏，但历史终会回归正确轨道。</p>													
							<p>那天散会之后，陈毅单独请夏衍留下，指着他的军衣说：“你回去把这套军服脱下来才好。”夏衍不解地说：“我没有中山装，从香港带来的只有西服和袍子呀。”陈毅说：“我的意思，你过去在上海文化界有许多老朋友，现在你穿起这身军服去见他们，人家会对你见外。”夏衍这才悟到陈毅的用意，是要党的干部去除“官员”形象，以平等态度广交朋友。</p>
							<p>6月5日，陈毅初见文化科学界人士，完全坦露心胸，没有一句官腔大道理。他直言自己也是地主家庭出身，接触新思想后改信了“德先生”、“赛先生”，从法国勤工俭学回来后，经过了矛盾、消沉、碰壁，才确立了共产主义信仰；这几步自己走得并不容易，有别人推动，也有环境逼迫。他还说：“诸位朋友们，将来我还愿意与你们一道，继续走思想改造的道路。”</p>
							<p>当时在场的著名胸外科专家黄家驷就曾对笔者说过，他第一次被共产党的崇高事业所吸引，正是在那次听了陈毅的讲话之后。</p>
							<p>陈毅当年所说的那句话，“不使一人向隅，举座为之不欢”，最能体现整个接管队伍以极大的努力，实现新上海社会进步、各界团结的宗旨。</p>
							<p>当时的上海，文化事业举步维艰。商务印书馆的董事长张元济跑来找陈毅，说急需借20亿（合后来的人民币20万），才能维持下去。陈毅读小学时就知其大名了，对他敬重有加地说：“张菊老，如果对您说人民银行没有20个亿，那是骗您的，我不能骗您老前辈。但我想，20个亿花掉以后怎么办？还是要改善经营，除了教科书，搞些大众化的年画、通俗的读物。我要借了这笔债给您，是害了您老先生。如果您这样搞还搞不好，再来找我。”一席话把张元济说通了。之后张元济患病在床，陈毅多次亲往看望，坐在床边与其话家常、间冷暖，成为忘年之交。</p>
							<p>素有诗人气质和文学情怀的陈毅市长，以巨大热忱推动新上海文化事业的除旧布新，令人如沐春风。当时的陈毅，常常参与文化、娱乐界的活动，他曾力挺备受低贬的“苏北戏”淮剧，也曾便装“潜入”大世界人群中被挤掉过一只鞋子。但是，阴暗角落也有谣言与暗箭射来。</p>
							<p>陈毅夫人张茜有位姨妈，访谈中曾讲过张茜生病人位华东医院的一桩“遭遇”。当时上海流言纷飞，有个护士跑来对张茜讲：“听说陈市长要娶袁雷芬做小老婆呢。”她哪里知道，这个内衣上打着补丁的女病人，正是化了名住院治病的市长夫人！张茜一笑而过，而听闻此事的陈毅，当晚特意捧了一大束鲜花放在张茜床边。——这段故事由于太过“花边”，我当时并未写入陈毅传记。而在当今看来，那一代革命家的磊落胸怀，又别具一种人格力量。</p>	
							<h4>“防空办法务须保持秘密，以期一举歼敌”</h4>
<p>自上海解放到1950年初，这个城市经历[了阵痛与新生的碰撞。反击银元投机、稳定物价、应对封锁禁运等等，每个回合都跌宕起伏，牵动全局，如同精彩的连续剧。但是，一场更严重的危机却从空中降临了。</p>
<p>从年初起，公安局就已截获国民党保密局密令，查获并逮捕了特务罗炳乾，获知其任务是报告蒋机轰炸的地面目标。那天，对罗炳乾的审讯还在进行之中，一次空前惨烈的轰炸已然来临。17架美制B -24轰炸机，对杨树浦美商电厂及其他重要设施轮番轰炸，摧毁了全市80%电力，一千四百多市民、工人和战士死伤。是夜，上海陷入一片黑暗。</p>
<p>这一天是1950年2月6日。“二六轰炸”严重危及新上海的生存。虽然电厂工人险力抢修发电机组，陈毅第二天也冒着危险臻临指挥，并提前实现了恢复发电，但是，冻毅及华东局的焦虑更为深远。上海完全没有空中防御力量，从舟山起飞的敌机随时可以飞临上空，大摇大摆摧毁发电厂、造船厂、冯头和重要设施，上海怎么办？华东局紧急似定了大规模搬迁工厂、疏散市民的方案，沣急报中央。但此刻，毛泽东、周恩来正在遥远的莫斯科，中苏友好条约的谈判已进入关键时刻。鉴于上海告急，毛泽东与周恩来骚急约见苏联领导人，请求苏联出动空军协旁上海，并为此增改友好条约内容。2月14日，在莫斯科签署的《中苏友好同盟互助条勾》中，第一条即规定：  “一旦缔约国任何一方受到日本或与日本同盟的国家之侵袭因而处于战争状态时，缔约国另一方即尽其全勺给予军事及其他援助。”  “二六轰炸”牵动厂大国关系，上海的重要可见一斑。</p>
<p>2月17日，一封毛泽东的密电飞到了上海：“保卫上海，已筹有妥善可靠办法．不日即可实施。上海工厂不要勉强疏散，尽可能维持下去。但对上述防空办法，务须保持秘密，以期一举歼敌。我们今夜动身回国。”</p>
							<h4></h4>
							<p>此时此刻，苏军最精锐的防空集群已由巴基斯基中将率领，紧急启程飞往中国，上海立即组织三个守备师和上万民工，赶修机场。到三月下旬，苏军两个歼击机团、一个混合轰炸机团共99架作战飞机，与三干五百多名军事人员先后秘密抵达上海，其中的米格-15喷气机更是1948年底才交付苏军使用的世界最先进机型。此外，苏军雷达和探照灯部队也相继布防上海，完成了由五个雷达站、数十部大功率发报机和发电机车组成的上海周边地区性雷达情报系统的部署。</p>
							<p>3月23日，国民党两架P-51战机飞临上海轰炸扫射，苏歼击机起飞迎击，击落一机。4月2H，再次击落进入上海的两架美蒋战机，令其分别坠落于杭州湾海面及浙江四明山区。18日再传空战捷报，国民党两架 P-38飞机进入上海，长机被击落于横沙岛，僚机被击伤起火，坠于岱山附近海中。国民党空军大感意外，轰炸机随即改为夜袭上海，结果同样不妙。短短两月，我军配合苏联空军连续击落六架国民党飞机，使国民党将领百思不解。于是派出侦察机借阴云天气前往拍照，其获得的一张虹桥机场照片，令台湾将领大惊失色：跑道上，停满了最新式的米格-15喷气战斗机，足有数十架！</p>													
							<p>至此，台湾军方空中优势丧失，不得不放弃炸垮上海的计划，并最终弃守舟山。上海的天空从此归于宁静。这段曾被严格保密的“空战史”，随着近年若干文件的解密，方才被外界所知。中苏关系曾经的风波恩怨已然成为历史，而今天看来，“老大哥”在危急时刻的出手相助，是不应当被忘却的。</p>
							<p>更重要的是，这段反轰炸的上海保卫战，让我们领会了一代开国伟人痛感“落后就要挨打”、立志发展新中国科技国防力量的战略意志。  “二六轰炸”后，陈毅亲自批准部队从上海交通大学电机系“借”来21名学生，参与修复国民党留下的旧雷达，并在其后的反轰炸斗争中逐步提高技术。这21名稚嫩学子后来全部参军，成为解放军初建防空雷达部队的技术中坚。</p>
							<h4>“人家讲怪话，说明我们工作有缺点”</h4>
							<p>“三六轰炸”对于当时的上海，如同久病未愈的肌体再遭流血重创，引发了极大的社会痛苦。那时，企业交税、买公债负担重，产品又没有销路，厂家接连关门，失业工人一批批找到劳动局去要工作，要饭吃。甚至，游行请愿、撕毁领袖像的现象都发生了。著名实业大王刘鸿生亲笔给陈毅写信，表示要将刘家企业“全部交给国家”，因为，“企业实在难以维持下去了”。</p>
							<p>面对普遍的社会不满和“民怨”堆积，党的中坚领导力量经受了严峻考验。</p>									
							<p>当务之急是稳定工商界信心。陈毅请来刘鸿生，鼓励他将章华毛纺厂发展壮大，并承诺，只要厂里的工会出面担保，政府可以贷款，帮他渡过难关。这令刘老板心存期待，欣然离去。</p>
							<p>陈毅的外事秘书朱青，原是国民党外交宫家庭的“千金”，只身投奔革命入伍参军，此次跟随陈毅进了上海。她抽空去看望在旧工务局担任技术员的哥哥，正遇上小侄子在家中高唱“跟共产党走”的歌曲，被哥哥一巴掌猛打上去，一边责骂：“叫侬唱！饭碗都要打脱哉，还‘跟着你走’！”朱青回去说给陈毅听，说自己的哥哥思想多么落后。陈毅沉思一会说：  “人家讲怪话，说明我们政策执行、思想工作上有缺点。吃饭问题，生活疾苦问题，政府应当帮助解决。”</p>
							<p>为了执行反封锁六大任务，市政府正在裁员缩编。对此，陈毅在会上提出，要慎重进行，对于13万留用人员中的技术骨干，一定要保存，要按毛泽东同志所说的，  “三个人饭五个人吃”。</p>
<p>	紧缩开支，厉行节约，党政干部从自身做起。华东局财委停开了电梯，曾山每天爬六楼上班，陈毅则带头在食堂改吃大灶，一份菜一碗饭足矣。但在裁减人员编制方面，政府各单位怨言很多，难以推动。陈毅提出：“不要光减别人，要从我们自己减起。”他要求，将身边的16名警卫减去10名，但立即遭到保卫部门的坚决反对。</p>
							<p>当时的治安情况极为复杂，重大匪特案件每天发生，国民党保密局先是派出暗杀特务封企曾率28人人沪，目标直指陈毅；后又派出特务朱山猿行动组，携炸药、武器、剧毒药潜入上海。两批匪特均被破获。第三次，保密局又派出职业刺客刘全德。此人曾是红四军时期陈毅部下的特务连长，后派来上海地下党做锄奸保卫工作，被捕后叛变，投靠军统戴笠。1949年11月，他进入上海潜伏。在我公安局展开全城追捕的情况下，他竟然能混入市政府大楼“踩点”，而此次行动计划上写明：“第一打击目标，为共军军事领袖陈毅。”这场“猎人”与“野兽”的斗法，如同谍战连续剧一般惊险曲折，虽然刘全德最终被捕，但提出裁减警卫人数还是令保卫处长冒出冷汗，坚决反对，并搬刘晓出面劝说。到最后，陈毅硬是以司令员名义下令，将警卫减少到六名。他说：“共产党要是脱离了群众，就会害不治之症，那要比挨特务的枪弹还要危险！”</p>
							<p>当时的经济局势不容乐观。对每月上缴4000亿税收，以及认购公债的任务，陈毅认为上海完全应当承担，但由于封锁轰炸、物价波动造成的特殊困境，各个阶层的积怨爆发，这又是不能漠视不管的。是否要向中央报告真情，要求缓减税收？“叫苦”会有什么结果？会不会是替资产阶级说话？陈毅思考再三，从3月12日起，两个月中，接连给党中央、毛主席写了六份标有“绝密”字样的报告。</p>
							<h4></h4>
							<p>陈毅在报告中说：多年来的毒，到目前已到进发的时候，三百个厂长经理逃往香港，失业职工人数已即要增加到二十万人，连家属需要救济的将超过五十万人，还有人说什么“可惜呀，共产党丧失了人心！”陈毅建议：公债和税收的上缴期限给予延缓，同时希望中央考虑给予临时性的减税。</p>
							<p>“上海市第三届各界代表会”即将召开，许多人预料会出现“怨气沸腾”的局面，甚至发生请愿示威、冲击会场的激烈事件。但陈毅在会前向中央发出的第二份电报却说：“群众仍在我们领导下，不会为别人领导去的。”他的信心来源于他连日与工商界人士、民主人士的座谈沟通，认真倾听各阶层的痛苦，并说明克服困难的前景。</p>
							<p>4月10日，在各界代表会上，陈毅做了长篇发言，给大家算细账，如何齐心协力稳定物价、增加订货、救济失业，“除病根，剜毒疮，忍受一刀之苦”。他特别强调，中央已经开始调整部署，给予上海极大关心和全力支持，使与会者的情绪大受鼓舞。</p>
							<p>会后召开分组讨论会，陈毅来到了刘鸿生所在的小组。，看见工商业者们一个个低头闷声，便笑道：“我今天就是来听大家讲怪话的，你们是不是怕别人说你们资产阶级‘叫嚣’呀？我看，是资产阶级那就要‘叫嚣’嘛！我这个人也是动不动就喜欢‘叫嚣’的嘞！”气氛轻松起来，发言者打消了顾虑。这时，有人叫刘鸿生出去听电话，原来是二儿子刘念义告诉父亲，人民银行刚批准了他们的贷款申请，允借260亿资金——要知道毛纺厂的全部资产也不过720亿啊，章华得救了！刘鸿生回到会上立即表示：要把转到香港和美国的资金逐步抽回来，发展生产。</p>
							<p>5月，陈毅发出的电报中提出：“如果六月份上海（税收）能从四千亿降为三千亿左右，对稳定情绪，减少商店关门即起大作用。不知对整个货币回笼作用有否影响，请陈、薄考虑电示。”这一回，毛泽东亲自拟写复电说：“甚好甚慰。所取方针是正确的。”</p>
							<p>接着，中央财委很快采取了一系列松动措施，上海失业工人收到了华北军区指战员省下的20万斤粮食，而各地捐款也逾28亿。上海经济在1950年的春暖花开之际，走出阴霾，全面复苏。</p>
							<p>上海新生第一年的成就，展现了陈毅所代表的中共领导，以最大包容心凝聚社会力量的能力，形成了“满座皆欢，不使一人向隅”的和谐局面，这是何其可贵的执政经验！走这样的路，中国的兴盛繁荣才能实现，也才能长久。</p>
<div style="text-align:right;padding:50px 100px 0px 0px;">
<div>
作者：何晓鲁&nbsp;&nbsp;
</div>
（摘自《文汇报》2011年5月11日）
</div>
						</div>
					</div>
				</div>
			 </div>
			
		</div>
		<div class="footerImg"></div>
	<!-- foot部分 -->
		<?php include '../../include/footer.php'; ?>
	</div>
 </BODY>
</HTML>
