<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>
 <HEAD>
	<TITLE>仲弘春兰书苑</TITLE>
	<meta http-equiv="Content-Type" content="text/html;charset=UTF-8">
	<meta http-equiv="X-UA-Compatible" content="IE=9"/>
	<link href="../../style/zhsy.css" rel="stylesheet" type="text/css" />
	<link href="../../style/css.css" rel="stylesheet" type="text/css" />
	<style type="text/css">
		.txtContent p {
		}
		ol {
			text-align:left;
			list-style-type:none;
			list-style-image:none;
		}
		li {
			list-style-type:none;
			list-style-image:none;
		}
	</style>
 </HEAD>
	
 <BODY>
	<div class="container">
	<!-- top部分 -->
		<?php include '../top.php'; ?>
	<!-- main部分 -->
		<div class="topImg"></div>
		<div class="newmain" style="height:1500px;">
			<div class="navPath"> <a href="../person/index.php">新中国时期</a> > <a href="index.php">大众篇</a> > 奚兆炎：“要把翻译当成你们的终生事业”——记陈毅元帅的一次报告(摘自《上外人》)</div>
			<div class="mainContent">
				<div class="sidebarLeft">
					<?php include 'left.php' ?>
				</div>
				<div class="sidebarRight" style="">
					<div class="navTitle"> > 文章内容</div>
					<div class="txtBox" style="width:730px;">
						<div class="txtTitle">
							<h1>要把翻译当成你们的终生事业</h1>
							<div class="parameters">——记陈毅元帅的一次报告</div>
						</div>
						<div class="txtContent">
							<p>陈毅元帅生前曾不止一次地就外语学习问题做过报告。但1951年5月所做的那次报告，也许是其中最早的一个版本。特忆述如下。</p>
							<p>1950年3月，我16岁，和几位同学一起报考了华东军政大学第二期。军大的校长是威名赫赫的陈毅司令员，一位儒将和诗人，能成为他的学生和部下，我们都感到十分荣耀。</p>
							<p>同年12月末，华东军大二期学员预科结业，我们一部分学员被分配到华东军区政治部外国语专修学校三期学习俄语。这是一所培养军事翻译的学校，它完全是在陈司令员的关怀和指导下建立成长起来的。最初的校址在南京西流湾原周佛海的公馆内。陈司令员从上海请来了焦敏之教授任校长，从部队调来了蒯斯曛同志任政治委员。焦校长曾留学苏联，精通俄语，他平时西装革履，鼻架金丝边眼镜，一副学者风度，在身着军服的干部和学员中间显得十分与众不同。焦校长著有《苏德战史》、《古代世界史纲》、译作有《马克思主义的美学观》、《原始人的文化》等。后来被刘伯承元帅聘为军事学院翻译室主任，参军后被授予大校军衔。蒯政委一身戎装，举止儒雅，他精通多种外语，是鲁迅时期的文学青年和翻译家。1946年国共谈判时被栗裕将军聘为英文秘书兼翻译，译作有《凄咽》、《小小的逃亡者》、屠格涅夫的《阿霞姑娘》以及短篇小说集《幻灭的春梦》等；上世纪50年代末调任上海新文艺出版社社长。两位校领导都是陈司令员的朋友。</p>
							<p>我们第三期同学的到来，原校址已不够用，便迁到清凉山下一个已经废弃的原美军营房内，营房中的每一个单元都是三室一厅的格局，一个区队20几个人分住三间卧室，当中一个客厅正好用作教室。一座因陋就简地用毛竹、芦席和麦草打起来的大棚，便成了我们的饭厅和礼堂。</p>
							<p>1951年1月初开始上课，但是没有举行开学典礼。焦校长说，开学典礼一定要请陈司令员来做报告，司令员已经答应了，但是他工作非常忙，因此，哪一天陈老总来了，就在哪一天举行开学典礼。从此我们就开始了漫长的等待，一月份过去了，二月份过去了，三月、四月份也过去了，陈司令员还是没有来。军校的生活严肃而紧张，但每个人的内心都在热切地期盼着这一天的到来。</p>
							<p>五月的南京天气已经热起来了。一天，早饭后，只见校外的山坡上不寻常地出现了许多武装的军人，像是一些警卫人员。没过多久便传下令来，各中队集合前往大礼堂，也就是那座吃饭用的大草棚。大家心情激动地猜想着，莫非真是陈司令员来了。不一会儿，一位身材魁梧的军人在几位校首长的陪同下健步登上了主席台。啊！果然是陈司令员来了。人人都兴
高采烈：盼望已久的时刻终于到来了。陈司令员在主席台就坐后，开学典礼便开始了。名为典礼，却没有任何的繁文缛节，只有一个内容，就是听陈司令员做报告。</p>
							<p>报告开始，陈司令员便亲切地对我们说，你们上课已经几个月了，一直想早点来看望大家，但没有时间。我们国家要向苏联学习，需要大量的俄语人才，国家需要你们学好俄语，你们是国家的宝贝。报告的内容十分广泛，包括国际上帝国主义对我们的封锁禁运，我们要依靠苏联和其他社会主义国家，打破他们的封锁。也谈了朝鲜战争的形势和解放台湾及沿海岛屿等问题。司令员讲到学好俄语对我们学习苏联、建设强大的国防军有着重要的意义。他要求同学们一定要学好俄语，毕业以后当一个称职的好翻译。针对同学中存在的某些轻视外语学习、轻视翻译工作的思想，司令员语重心长地说，你们经过在军大的学习和思想改造，已经初步地树立了为人民服务的人生观，但是为人民服务不能只停留在口头上，要落实在行动上，学好俄语、当好翻译，就是为人民服务的具体行动。陈司令员还向我们郑重提出“要把翻译工作当成你们的终生事业”的要求。还说“翻译当到四十岁以后，就不能再当口译了，但可以去当外交官、当老师、搞笔译，前途广阔得很。”接着，陈司令员结合他自己在法国时学习法语的经验，说明要学好外语必须勤学苦练，狠下功夫，要大声朗读；要像战士熟练
掌握手中的武器一样地熟练掌握俄语。学外语就是要学地道的外语，不能学成半吊子，那种中国人听了像外国话，外国人听了像中文的外语，是要不得的。</p>
							<p>报告从上午9时许开始，到中午时，主持大会的李少宾副政委宣布休息，因为，午饭时间已到。午饭后是午休时间。下午l时半，我们再一次整队来到大棚，继续聆听陈司令员的报告。在下午的报告中，陈司令员提到，“我刚才在你们的宿舍外面转了一圈，看到你们每个人的床上都有一顶蚊帐。我刚从浙江前线回来，前方的战士们很辛苦，可是还不能做到每个人一顶蚊帐，你们的条件好多了。”陈司令员又勉励学校的教职员和后勤人员，要把学校的各项工作都做好，保证同学们吃好、睡好、身体好、学习好。接着他又说起，自己的小孩在托儿所内没有被照顾好，小孩子本应该健康活泼，声音洪亮。但是他们回到家来，都弯腰曲背，没精打采。“我看了很不满意”，他批评说，“他们办的不是托儿所，是‘驼儿所’”。引得我们哄堂大笑。下午的报告又持续了两个多小时，上下午加在一起，超过了5个小时。散会后，同学们都连呼精彩、过瘾。</p>
							<p>陈司令员的报告内容十分丰富精彩，但谈话方式又十分平易近人，就像一位家长，在和自己的子女或晚辈们谈家常一样，娓娓道来，亲切感人，既充满了殷切的期望，又提出了严格的要求。在报告过程中还不时回过头去，同焦校长等校首长交谈几句，再继续讲。他谈话的方式极为生动有趣，幽默的语言不时引起哄堂的笑声。他的崇高形象和个人魅力，给我们每一个学员都留下了毕生难忘的印象，他的谆谆教导也给我们指明了人生的道路。</p>
							<p>今天，距离陈司令员给我们作报告的日子，已经过去一个花甲子。悠悠岁月，没有磨灭我们的记忆，对陈司令员报告内容可算是历久弥新，而对他的怀念也愈加强烈。今天我们可以告慰敬爱的司令员的是，我们中的大多数人没有辜负您的教导，确实把自己的一生贡献给了中国人民的翻译和外语事业。</p>

						
							<div style="text-align:right;padding:50px 100px 0px 0px;">
								<div style="">
									奚兆炎（二期校友，上海）
								</div>
								（摘自《上外人》2013年春季总第4期）
							</div>
						</div>
					</div>
				</div>
			 </div>
		</div>
		<div class="footerImg"></div>
	<!-- foot部分 -->
		<?php include '../../include/footer.php'; ?>
	</div>
 </BODY>
</HTML>
