<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>
 <HEAD>
	<TITLE>仲弘春兰书苑</TITLE>
	<meta http-equiv="Content-Type" content="text/html;charset=UTF-8">
	<meta http-equiv="X-UA-Compatible" content="IE=9"/>
	<link href="../../style/zhsy.css" rel="stylesheet" type="text/css" />
	<link href="../../style/css.css" rel="stylesheet" type="text/css" />
 </HEAD>
	
 <BODY>
	<div class="container">
	<!-- top部分 -->
		<?php include '../top.php'; ?>
	<!-- main部分 -->
		<div class="topImg"></div>
		<div class="newmain" style="height:1000px;">
			<div class="navPath"> <a href="../person/index.php">新中国时期</a> > <a href="index.php">大众篇</a> > 陈正卿：陈毅的见面礼（摘自《新民晚报》）</div>
			<div class="mainContent">
				<div class="sidebarLeft">
					<?php include 'left.php' ?>
				</div>
				<div class="sidebarRight" style="">
					<div class="navTitle"> > 文章内容</div>
					<div class="txtBox">
						<div class="txtTitle">
							<h1>陈毅的“见面礼”</h1>
							<div class="parameters"></div>
						</div>
						<div class="txtContent">
							<p>在中国人民解放军进入上海之前，陈毅率领的第三野战军在丹阳进行了为期一个月左右的休整，点校兵马，紧张地进行着指挥上海战役和接管上海的准备工作，一举创造了“军政双丰收”的奇迹。</p>
							<p>京沪线上的丹阳县城是一个具有光荣历史的城市，曾是陈毅率新四军一支队东进抗日，在开辟、建立茅山游击根据地时的第一个立足点，也是苏南敌后第一个共产党组织——中共苏南工委的所在地。</p>
							<p>1949年5月，几十万大军、5000多名接管干部从解放区、北平、香港集中丹阳，总前委、中共中央华东局、华东军区领导机关也驻扎在丹阳。小小丹阳顿时沸腾了，成为总前委解放上海的前进基地。</p>
							<p>5月3日，陈毅从南京经镇江到达丹阳，5月6日，总前委书记邓小平带着华东局财委干部骆耕漠乘坐吉普车兼程赶抵丹阳。领导机关设在丹阳城内大绅士胡尹皆家大院内，邓小平和陈毅一起住在位于县城新北门内宝塔弄的戴家花园。接管干部在那里整训学习，许多接管的具体方针、政策与步骤都是在那里商量决定的。</p>
							<p>上海是旧中国的经济文化中心，十里洋场，灯红酒绿，因此对于解放军入城以后的纪律显得特别重要。陈毅亲自抓组织接管干部的思想政治工作，反复学习和讨论中共七届二中全会精神和中央有关城市工作的指示，学习中央军委发布的《中国人民解放军布告》（即《约法八章》）和华东军区暨第三野战军司令部印发的《入城纪律》并进行演习。针对部队在丹阳会合后出现的纪律情况，5月10日陈毅在丹阳南山外大王庙（现为城南小学）对接管的各级干部作了人城纪律的重要讲话。在上海市档案馆里还保存着当时陈毅讲话的记录整理稿原稿。</p>
							<p>陈毅身穿军装，打着绑腿，声音宏亮，几百名县团以上干部鸦雀无声，聚精会神地聆听。陈毅严厉批评了有的同志在丹阳不守纪律，有的同志没有戏票硬要挤进戏院去看戏而老百姓有票进不去；有个战士未经同意跑去师范学校拿电灯泡；军队纪律松弛，管理不严，干部自由上街，不执行请假制度等。陈毅要求绝不能把不良作风带进上海，要求所有部队和接管人员要像渡江演习那样，把入城纪律和政策当一件大事来做，并指出保障入城纪律的办法是，事先请示，事后报告；由主管的专门机构去处理，不要乱决定乱动手。强调接管上海的胜利对中国革命的进展具有重大的意义。</p>
							<p>陈毅在讲话中强调：入城纪律是入城政策的前奏，是见面礼。入城纪律搞不好，入城政策要走弯路。入城纪律是入城政策的开始，入城纪律搞不好，会造成损失，今后要费大功夫，甚至还很难挽回。提出解放军进入上海给老百姓的见面礼就是秋毫无犯的严明纪律，军队和干部守不守纪律，关系到进入上海后，党的威信能否建立，能否得到群众的拥护。</p>
							<p>陈毅还作出了解放军进上海不住民房睡马路的决定。</p>
							<p>5月12日起，上海开始了外围战斗，27日上海完全解放。上海战役仅花了两个星期，就解放了全上海，歼敌达15.3万余人。由于在解放军进入上海前进行了周密细致的准备，因此上海完好无损地回到了人民的怀抱。</p>
<div style="text-align:right;padding:50px 100px 0px 0px;">
<div style="">
作者：陈正卿&nbsp;&nbsp;
</div>
（摘自《新民晚报》2004年5月23日）
</div>
						</div>
					</div>
				</div>
			 </div>
		</div>
		<div class="footerImg"></div>
	<!-- foot部分 -->
		<?php include '../../include/footer.php'; ?>
	</div>
 </BODY>
</HTML>
