<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>
 <HEAD>
	<TITLE>仲弘春兰书苑</TITLE>
	<meta http-equiv="Content-Type" content="text/html;charset=UTF-8">
	<meta http-equiv="X-UA-Compatible" content="IE=9"/>
	<link href="../../style/zhsy.css" rel="stylesheet" type="text/css" />
	<link href="../../style/css.css" rel="stylesheet" type="text/css" />
 </HEAD>
	
 <BODY>
	<div class="container">
	<!-- top部分 -->
		<?php include '../top.php'; ?>
	<!-- main部分 -->
		<div class="topImg"></div>
		<div class="newmain" style="height:4600px;">
			<div class="navPath"> <a href="../war/index.php">战争年代</a> > <a href="index.php">战友篇</a> > 怀念陈老总</div>
			<div class="mainContent">
				<div class="sidebarLeft">
					<?php include 'left.php' ?>
				</div>
				<div class="sidebarRight">
					<div class="navTitle"> > 文章内容</div>
					<div class="txtBox">
						<div class="txtTitle">
							<h1>怀念陈老总</h1>
							<div class="parameters"></div>
						</div>
						<div class="txtContent">
							编者按语：
							<p>军事科学院原顾问王智涛同志是第一次大革命时期参加革命的老同志，已于1999年6月去世。他曾在陈毅同志领导下工作，对陈毅同志十分敬重和钦佩。生前他写下了这篇回忆陈老总的文章。在纪念陈毅同志诞辰百年的日子里，我们征得王智涛同志家属的同意，发表此文。</P><br/>
							<p>毛泽东主席、周恩来总理生前多次说过，陈毅最大的特点是善于团结同志。作为陈老总的老部下，对他坚定的党性、博大的胸怀、高尚的情操和非凡的才华感触颇深。几十年艰难曲折的革命斗争，修炼、造就和完善了陈毅同志，使他成为无产阶级的政治家、军事家和外交家。他是我们心悦诚服、真诚拥戴的好领导、好师长；是全党全军党性和人品完美结合的楷模；是全国人民心目中最具人格魅力的领导人之一。我回忆了印象最深的几件事，写出来留给后人，或许能对青年朋友感怀和学习这位老革命家的高尚品德有点帮助。</P>
							<h3>苏区相识</h3>
							<p>我是1933年春天在江西中央苏区认识陈老总的。那时，我被共产国际派遣回国参加武装斗争。军委分配我到红军大学任军事主任教员，同时协助刘伯承总参谋长翻译《苏联红军步兵战斗条令》。五月的一天，伯承同志召集红军几所学校的领导研究修改《条令》译稿。参加者有红军第一步兵学校校长陈赓、政委黄火青、红军大学五期团政委伍修权、军事主任教员郭化若等。讨论快结束时，陈毅同志来了。他对在座的各位都很熟悉，只是不认识我。刘伯承介绍说：“他叫王智涛，在苏联学习工作了八年，还当过我的教官。他刚回国，在红军大学工作。”陈毅握着我的手说：“欢迎，欢迎。工农红军欢迎你这样的红色教官。”接着他和大家闲聊起来，还问了一些我个人和苏联的情况。陈赓在苏联学习时就与我相熟，又是个爱热闹、爱开玩笑的人。他带头向我“发难”，说：“苏区有个打土豪的规矩。今天恰巧陈司令也在，我建议大家一起打一打王智涛这个洋土豪。他刚从苏联回来，口袋里钱不少，怎么样？请大家美餐一顿吧！”他的倡议得到了大家的热烈响应。陈毅环视四周，笑着说：“哦，你们都是从苏联回来的，有宗派主义之嫌啊！”刘伯承平时不大开玩笑，此时受同乡、朋友和战友陈毅的感染也说起了笑话。他说：“拉上你这位从法国回来的，不就是共产国际了吗！”伍修权和我同在苏联学习和工作过，彼此比较了解。他说：“打王智涛土豪，我赞成。但要手下留情，共产国际派他回国，发给他一百五十美金路费。在上海等候与中央接头，住在旅馆里被小偷偷走了一百美金。路上又花了不少钱，恐怕口袋里已经没有几个大子了。”陈毅说：“瘦死的骆驼比马大，洋土豪被贼偷成了小土豪，今天我们再把小土豪打成赤贫，就有资格加入赤卫队，和我们一起闹革命了。”陈赓把大家拉到瑞金城里颇有名气的“和顺老号”，在充满红军情谊的餐桌上，我被愉快地打了“土豪”。陈毅的大名，我早就知道。回到苏区后，我对他的情况了解得就更多了。对于这位井冈山红军的创始人之一，我崇敬有加。但由于是第一次接触，我略显拘谨，不敢多语。而陈老总一点架子也没有，热情豪爽，谈笑风生。他风趣幽默，诙谐生动，在谈笑中尽显他的才华和魅力。
							<h3>血的教训</h3>
							<p>1933年秋，共产国际派奥托·布劳恩（李德）到中央苏区，名为“共产国际军事顾问”。10月，中央先后调伍修权和我给李德当翻译。修权负责政治和作战，我负责军事训练和教育。李德不通马列又不了解中国。他虽在苏联“伏龙芝军事学院”上过学，但没有指挥战役的经验；他思想方法机械教条，个性自负霸道。这位洋“钦差”被当时的中央领导人奉为“太上皇”。他下车伊始就反对“山沟里的马列主义”和“游击主义”，推行一整套左倾路线。第五次反围剿之前和之初，李德为贯彻“御敌于国门之外”、“誓守苏区每一寸土地”的战略方针，提出“要彻底肃清游击主义、游击习气对红军的影响”，以国防军正规化的要求改造和建设红军，迎接两个政权的大决战。他经常到红军学校和各部队讲课，大讲“正规战”、“阵地战”、“堡垒战”、“短促突出”。他讲得声嘶力竭，我翻得口干舌燥，听者则是如听天书，不知所云。</P>
							<p>1934年1月，陈毅和江西省军区参谋长宋时轮、政治部主任罗荣桓专程到中革军委，与博古、周恩来和李德三人团，谈对第五次反围剿战略战术的意见。陈毅说：“江西军区辖地十余县，红都瑞金亦在其内。总兵力不足三万人。万万不可兵分数路，把自己化整为零，各自为战，死打硬拼。那等于是以卵击石，正中蒋介石下怀。红军现在打堡垒战的条件很不成熟。单就构筑碉堡工事而言，你们的指示就行不通，哪里有那么多钢筋水泥？哪里有那么多民工？哪里有那么多时间？很可能是我们搞了个半吊子，敌人就打来了。我们的战士躲在砖木笼子里当活靶子。我们认为，军委提出的战略战术似可商榷。是“御敌于国门之外”还是诱敌深入？是死守每寸土地还是消灭敌人有生力量？是大决战还是反围剿？“陈毅严肃地说：“李德顾问前不久到我们那里讲课，严厉批评了红军的游击战、运动战。对此，我要搞点反批评。蒋介石一到四次围剿，他在德国军事顾问团指导下，搞的就是阵地战、堡垒战。红军正是以运动战、游击战，诱敌深入、分而歼之，粉碎了四次围剿。顾问同志不应指责胜利之师和红军运用多年、战之能胜的战略战术。顾问同志伤害了红军将士，不得人心啊！”最后，陈毅笑着对李德说，蒋介石的顾问韦策尔和冯•赛克特都是德国人。据说，他们和你都毕业于普鲁士军官学校。你们是同宗同祖，师出同门。按中国的说法是师兄弟。你们用同一战法对阵，我看你搞不过他。要战胜你的师兄，我献上一计，还是要用运动战和游击战。陈毅讲了一个多小时，旗帜鲜明，立据充分。周恩来静心聆听，表态说：“你们有意见就提，这很好。我们再研究研究。”博古和李德则很不耐烦，不时插话，反驳陈毅。这次谈话后，陈毅先后发表了《开展游击战争的潮流》、《几个支点守备队的教训》、《最近时期西北线游击斗争的检查》等文章，力主以我之长，击敌之短。博古、李德非但不接受陈毅的正确意见，还指责陈是“典型的机会主义”。
							<p>第五次反围剿开始不久，中央苏区东北大门黎川即告失守，经过几番反击，未能夺回，部队损失很大。李德、博古认为闽赣军区司令员肖劲光过去一直站在毛泽东一边，这次又拒不执行他们的方针，一定要整肃一下。肖被撤消了职务，关押在瑞金。彭德怀主动承担指挥责任，反对整肖。陈毅对李德和博古说：“肖劲光何罪之有，你们要把他关起来？他按照你们的指示，分散了兵力，他身边只有70几个人。敌人三个整师几万人，已经断了肖的后路，他不撤退，难道去当俘虏？收复黎川未果，又失浒湾。这怎么能怪他？兵力对比如此悬殊，还要阵地对阵地，堡垒对堡垒，打啥子正规战。这种打法，让谁指挥也打不赢。肖是22年入党的老同志，又去过苏联。你们处理不当，会造成很坏的影响。”陈毅又打电话给前指，请朱德和周恩来劝说博古取消这一错误决定。毛泽东、王稼祥等负责人也表示了反对意见。在朱德、周恩来的坚持下，枪毙肖的决定未能在会上通过，改判肖5年徒刑。此判决并未执行。刘伯承把肖安排在红军大学保护了起来。</P>
							<p>第五次反围剿对陈毅来说真是苦不堪言。他受命兼任西方军总指挥，负责指挥招携、永丰一线作战。尽管他有正确主张，但作为军人，他却不能抗命，只能按照错误的战略战术部署兵力，仗打得十分艰苦，战线退到了万安、老营盘一线。1934年8月，陈毅被敌弹击中，负了重伤。10月9日，周恩来安排医院为陈动了手术，并带着军委供应局局长宋裕和、伍修权和我前往医院看望陈毅。周握着陈的手，宽慰他，希望他好好养伤、早日康复。周说：“中央机关和红军主力明天就要撤离苏区了，中央考虑你负重伤，难以远征，决定你留下来，配合项英，坚持中央革命根据地的斗争。”陈说：“我现在这个样子，随主力行动会拖累大家，让我留下，我没意见。我一定克服各种困难，做好工作，完成中央交给我的任务。”接着他十分沉重地说：“周副主席，我们第五次反围剿应该说是失败了。我希望中央能承认失败，正视失败，总结教训。从井冈山到苏区，搞了七、八年的根据地丢了，多少红军将士牺牲了。不能这样打了。再这样打下去，会把根据地和红军搞光的。”周恩来沉思了一会，低声说：“血的教训啊！这其中也注入了你的鲜血。”分别时，周摘下手表给陈，说；“我们走了，你留下来比我们更困难，这块表留给你用吧！”周让宋裕和把带来的一些日用品和食品留给陈毅。伍修权把望远镜、我把红九师政委刘英送我的手枪也留给了陈毅。第二天，我随中央红军踏上了漫漫长征路。从此，天各一方，一别就是十五年，直到全国解放，才又见到了陈毅同志。
							<h3>上海防空</h3>
							<p>上海解放以后，国民党疯狂轰炸、袭扰上海，特别是1950年“二•六”大轰炸，使上海的经济和民生蒙受巨大损失。为保卫华东和上海，中央军委决定成立华东军区防空司令部兼上海防空司令部，郭化若任司令员兼政委、我任副司令员。同时决定，由巴基斯基中将率领的苏军混成集团军驻防上海，协助我军防空。1950年3月，郭化若、巴基斯基和我一起去华东军区报到。陈毅司令员接见了我们并视察了苏驻沪部队，指示我们要尊重和团结苏军，向苏军学习，协同作战，保卫上海。</P>
							<p>上海解放以后，国民党疯狂轰炸、袭扰上海，特别是1950年“二•六”大轰炸，使上海的经济和民生蒙受巨大损失。为保卫华东和上海，中央军委决定成立华东军区防空司令部兼上海防空司令部，郭化若任司令员兼政委、我任副司令员。同时决定，由巴基斯基中将率领的苏军混成集团军驻防上海，协助我军防空。1950年3月，郭化若、巴基斯基和我一起去华东军区报到。陈毅司令员接见了我们并视察了苏驻沪部队，指示我们要尊重和团结苏军，向苏军学习，协同作战，保卫上海。</P>							
							<p>1950年3月下旬，国民党的一批飞机向上海飞来，中苏防空部队第一次协同作战，击落敌机一架，首站告捷。4月至5月，敌军3次空袭上海，中苏部队密切配合，共击落敌机5架，击伤数架，沉重打击了国民党空军的气焰，保卫了上海的安全。中央发来贺电，陈毅接见表彰了中苏参战部队。</P>
							<p>苏军进驻上海后，中苏双方都制定了严格的纪律。苏军规定，全体人员未经批准不得离开营区。中方规定，苏军营区由中方警卫，任何人未经批准不得入内。物资供应由中方负责。苏军衣食住行均按专家待遇。几千苏军官兵整天困在军营，有时寂寞难耐。巴基斯基向我提出，每个排建俱乐部，配一台收音机，一套文体器材。每个营配一台电影放映机。我们上海防司经费不足，无法满足苏军的要求，便报告了华东军区。陈毅对郭化若和我说：“人家千里迢迢到异国他乡，帮助我们保卫上海，这是国际主义！他们的要求并不过份，但从我们实际出发，全部解决不可能，一点不解决也不好。这样吧，华东军区拨一笔钱给你们，解决一半。你们也要想办法丰富苏军的文体生活。”我们给苏军配备了文体器材，还经常组织中苏两军联欢、球赛和舞会。陈毅对苏军很关心，经常看望他们，有时也来看球赛，参加舞会。巴基斯基对我说：“陈司令员平易近人，和蔼可亲。每次见到他，都像是老朋友见面。在苏联，大军区首长，一般军官根本见不到，连我们这些将军也很难接近。”							
							<p>苏军驻防上海后也出现了一些小问题。50年4月2日，苏军在金山卫上空击落两架国民党P-51型飞机。当晚举行庆功会餐，苏军一名上尉和两名士兵喝多了酒。晚9点，他们三人想闯出军营，到市区看看。中方哨兵上前阻拦。，苏军人员不仅不听劝，还借着酒劲动手打人。中方哨兵情急之下朝天鸣了一枪。后来，在双方值班首长协调下，事态很快平息了。中方哨兵被关了一天禁闭。苏方人员没有受到任何处分，第二天还跑到哨所挥拳示威。中方警卫连对此事意见很大，情绪激动，说了些不该说的话。郭司令员知道后批评了警卫连。他对我说：“苏方不作处理，对我干部战士有刺激，你找巴基斯基谈一谈。”我找巴谈后，苏方把这三人关了一个星期禁闭后遣送回国。陈毅知道后严厉批评了我们。他说：“苏混成集团军与你们上海防司是友军关系，不是上下级。你们管好自己的部队就行了。巴怎么处理他的人，那是他的事。他处理不妥，你们可以找我。你们怎么可以去指挥巴基斯基呢？”“苏方人员闯营打人，有错在先，你们的兵鸣枪，错则更大。你们的人只关了一天，他们的人关了七天，还被打发回老家。苏军官兵会怎么想？这不利于两军的团结！你们要从大局出发，严格律己。”陈总的批评让我和郭化若心服口服。我们按陈总的指示主动上门做了自我批评，化解了矛盾。</P>
							<p>1950年5月，国民党飞机又来夜袭。一到上海上空，就被我探照灯照中，随即高炮部队猛烈射击，苏歼击机也升空迎战，很快敌机被击落。战斗结束后，陈毅来电话问：“你们报告是你们的高炮击中的，巴基斯基报告是他们的歼击机击中的。你马上去搞清楚到底谁击中的。我要上报军委。”我带着几个参谋到苏军指挥所去见巴。双方介绍了作战情况，均有证据证明是自己击中的。讨论了一个多小时，毫无结果。我主动说：“算了，不讨论了。按苏军意见报。”巴说：“不，按中方意见报。“我们又相互推让了一会，最后达成共识，按“双方同时击中”上报。</P>							
							<p>8月，敌机分两批入侵上海。第一批经定海至杭州后回窜，另一批侵入市区后经吴凇口向海上飞去。敌机飞经我高炮阵地时，因能见度太差，部队未能捕捉战机及时开炮。苏军歼击机起飞过晚，爬高过程中敌机已临空，贻误了战机。应该说，此次作战失利，苏方责任大一些。我是当天值班首长。想到陈总平日对我们的批评教育，想到苏军对上海防空作出的贡献，现在即将回国，为了不要他们背上包袱，我就主动承担了责任，向华东军区作了检讨。陈总在华东军区党委扩大会上表扬了上海防司。他说：“5月之战让功，8月之战揽过，懂得顾全大局。”
							<h3>严于律己</h3>
							<p>大家都知道，党内自我批评次数最多、态度最诚恳的一是周恩来，二是陈毅。关于红军初创时期陈毅与毛泽东的分歧事，我亲耳听到陈总多次作自我批评，听得多了，我反而有些不理解。一次与陈总聊天，我问他：“红四军那点小事，你为什么检讨个没完？”陈说：“那可不是小事！当时我年轻幼稚，没有认识到毛主席的正确伟大，说错了话，举错了手。后来的革命实践证明，党和军队离不开毛主席，中国革命的胜利是靠毛主席英明领导才取得的。如果当时我没有执行中央指示把毛主席请回红四军，那中国革命不知还要走多少弯路，不知何日才能成功。那我陈毅岂不成了千古罪人？这个教训刻骨铭心。这种错误不能重犯。所以我要经常想，经常讲，既告戒自己，也教育大家。”陈总的话使我深受感动和教育。</P>
							<p>1952年初，华东军区开展了“三反五反”运动。1月，陈总在军区团以上干部大会上作动员报告，其中批评了华东空军政委王集成，批评他对运动不积极，有抵触情绪。当时，我和王坐在一起。他告诉我事情的由来：军区组织部门下发了一个统计表并打来电话，要求各部队摸底排队，上报“打虎”对象情况，规定打虎对象应占干部总数的1％－2％。王看了电话记录和统计表后很反感，信口骂了一句，发了几句牢骚。不知何人反映到军区政治部，政治部又报告了陈总。听了这情况，我建议王找陈总当面说清楚。会后，王拉我一同去见陈总。听了王的解释，陈总把政治部主任和组织部部长叫来，全面了解情况后，他严厉批评组织部是“乱弹琴”。他说：“运动还没搞，哪里有什么底？”“有一个老虎就打一个，没有就不打！不能搞人人过关。既不能漏打，也不能错打。那能定什么指标！”“明明是你们的土政策引起下面不满，你们还汇报假情况。”说完，陈总站起来向王集成深深鞠了一躬，诚恳地说：“集成同志，你是对的。我没有做调查研究，偏听偏信。我批评错了，向你认错道歉。”王连忙站起身说：“我也有错，不该骂人、发牢骚。”过了几天，陈总在另一次团以上干部大会上，重提此事，再作自我批评，又向王集成敬了一个军礼赔礼道歉。大家都说：“这样的领导，还能有谁不服呢！”</P>							
							<h3>肺腑之谈</h3>
							<p>1952年4月，陈总找我谈话。我走进了他的办公室，向他行了军礼。他许久没说话，严肃地看着我，厉声问道：“王智涛，你是不是老虎？有没有贪污？”我回答道：“我不是老虎，没有贪污。”他又问：“你敢不敢拿党性和脑壳担保？”我说：“敢，当然敢！”他用犀利的目光又看了我一会，才缓缓地说：“有人揭发你在接待苏联顾问时贪污公款。有没有这回事？”我原原本本向陈总作了汇报：1949年8月，中苏达成协议，苏军派一批校以上军官当顾问帮助我军搞正规化建设。军委任命伍修权为接待组长、我为副组长，负责日常工作。在2个多月的时间里，我们将2000余名苏军顾问从满洲里接到长春换装和休整，然后送到北京集训一周，再由总参谋部分配到全军各部队。军委拨款49亿元旧币（相当于新币49万元）。对这笔钱，我亲自把关，能省则省。最后财务决算，只用了14亿，节余35亿，全部上缴军委。陈总听后，脸色变得温和了。他说：“这麽说，你是干干净净、清清白白的啦？”我坚定地说：“是！我一分味良心的钱也没有拿！我手头还有接待总结报告，可以马上给你看。”陈总说：“报告我不看。谁审查你，你就给谁看。军委通知你去北京。明天就走，不要多带人，带一人就行了。到了北京，哪里也不要去，谁也不要找，你自己端正态度，接受审查。一定要实事求是。不管有多大的压力，也要坚持实事求是。你要有问题，你的脑壳就丢在北京了。你要没有问题，还是回来当你的副司令。我希望你能回来，我们继续共事。”</P>
							<p>到北京后，我才了解到，一位管理科长在接待苏军顾问团期间贪污了几条军毯和一些烟酒。三反中，他被打成老虎。他所在的单位搞逼供信，诱导说：“你只要揭发出个大干部，立个大功，就没有你的事了。”于是他就诬陷我组织了一个贪污、投机倒把集团，挪用经费，在东北购貂皮、人参，到上海贩卖，再购手表、皮件，运回东北，共获利3千亿，我个人分得7百亿。空军接到“揭发”，报告了总干部部。总干认为此案比刘青山、张子善案还要大几十倍，就立即报告了毛主席。毛主席作了“彻查“的批示。华东军区接到北京通知后，有人建议将我押送北京。陈总说：“先等一等，我了解一下情况再说。”他分别向伍修权和成均（时任华东防空部队司令员）了解我的情况。他心中有了数，对军区其他领导说：“我看王智涛没那么大本事，在2个月内能搞3千个亿。什么事都不做，光做生意也赚不到3千亿，何况还要接待苏军顾问团。我看此案有假。事情还没有搞清楚，就派人押送，这不妥。这样做伤人吗。我找他谈谈，让他自己去北京。他不会跑的。他跑了，我负责。”52年5月，军委总干部部副部长徐立清将审查结果报告了毛主席，毛主席批示：“撤消此案”，还了我清白。</P>							
							<p>回上海后，我去见陈总。一见他，我就热泪盈眶。我感激他仗义直言，主持公道；感激他对我的信任和爱护。陈总说：“今天找你来，不是想听你讲感激话的，而是跟你话别。我们已经接到军委命令，调你去防空学校当校长。你走前，我们谈一谈。智涛同志，对组织的审查，你不要心存不满。我们这些人一生都交给了党，党的利益高于一切。个人受点委屈算不了什么。我相信，你不会与组织计较，也不会与某些个人计较。你从苏联回来后，一直搞军事工作。可能对党内斗争经历不多。我借这件事，说几句经验之谈，提醒你注意。我们的党不是清一色，成份复杂，思想复杂，斗争更复杂。我参加党30年了，除了对敌斗争，就是党内斗争。现在才刚刚开始经济建设。对党内斗争，有时我也弄不明白，有时我也说错话，办错事，有时我也被误解、受委屈。但我始终坚持一个原则，那就是坚持党性，把握政策，实事求是，不昧良心。只要把握住这个原则，一般风浪还能过得去。这次审查你，表面是经济问题，我看背后有政治因素。你不要以为主席作了批示，案子撤消了，这事就算完了。我看啊，只是告一段落，以后很可能还会旧事重提，或者又生出新故事来，对此你要有所警惕。”陈总推心置腹一席长谈，感我肺腑，终生受益。不出陈总所料，文化革命中，不但“三千亿大贪污案”被旧事重提，而且我又背上了“假党员、真叛徒”和“苏修特务”等新罪名。</P>
							<h3>沉痛送别</h3>
							<p>文革中，我很久没有看到陈总，开始还能看到他的一些讲话，为他勇于与极左思潮作斗争，挺身而出保护老干部而高兴。后来又为他遭受迫害、深陷囹圄而担心。再后来，他音信全无，安危不知，我既思念又挂牵。我自己的处境也不好，先被打倒，后被关押，69年又被疏散到山西榆次。1971年6月，我请假回京治病，去看望朱德元帅。朱老总告诉我：“陈老总得了肠癌，作了手术，住在三0一医院。”我带着儿子立即赶往三0一医院。走进陈总的病房，看见他正在与夫人张茜和女儿珊珊说话。我立正向陈总敬了个军礼。陈总一眼认出了我，大声说：“智涛同志，老朋友！好久没见了，你好麽？”他把我拉到沙发前并排坐下。我说：“听说老总动了手术，我就赶紧来了。究竟什么病？确诊没有？要不要紧？”陈总说：“我的病和你一样，也是肠癌。手术很成功。”说着，他解开裤带，让我看他的手术刀口。他接着说：“你手术已经7、8年了，听说你恢复得不错，介绍介绍经验。”我说：“经验只有一条，乐观。”他说：“对！这条很重要。共产党人死都不怕，还怕癌症？”我与陈总还谈了近年各自的情况。我向陈总辞行时，看着他消瘦的脸庞，花白的头发，依然炯炯有神的双眼，心中不禁一阵酸楚。我对儿子说：“多好的老帅啊，怎么被折磨成这个样子。”此后，我又几次去医院看望陈总。1972年1月6日，病魔吞噬了陈总的生命。1月10日，我怀着无比沉痛的心情参加了追悼会，送别了敬爱的老领导。</P>							
							<p>从1933年中央苏区相识到1972年送别，我同陈毅同志的交往持续了近四十年。虽然他过早地离开人世，但他的音容笑貌时时浮现在我的脑海里，他对我的教导和爱护，我时刻铭记在心。陈毅同志有着许多高尚的品质。他的高风亮节来源于他对党的事业的无限忠诚和对同志的极端负责任。凭着对党的事业的忠诚，他多次在革命的危机关头和文化革命中站出来仗义直言，用自己的生命和鲜血同敌人和党内的阴谋家斗争。怀着对同志极端负责任的态度，他在党内斗争和历次运动中掌握政策，保护和爱护干部，团结来自五湖四海的同志们，赢得了全国人民、全党同志和全军指战员的信任和爱戴。陈毅同志永远活在中华儿女和炎黄子孙心中。</P>
<div style="text-align:right;padding:50px 100px 0px 0px;">王智涛</div>
						</div>
					</div>
				</div>
			 </div>
		</div>
		<div class="footerImg"></div>
	<!-- foot部分 -->
		<?php include '../../include/footer.php'; ?>
	</div>
 </BODY>
</HTML>
