<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>
 <HEAD>
	<TITLE>仲弘春兰书苑</TITLE>
	<meta http-equiv="Content-Type" content="text/html;charset=UTF-8">
	<meta http-equiv="X-UA-Compatible" content="IE=9"/>
	<link href="../../style/zhsy.css" rel="stylesheet" type="text/css" />
	<link href="../../style/css.css" rel="stylesheet" type="text/css" />
	<style type="text/css">
		.mainContent .sidebarRight .txtBox .txtContent .txtpoetry {
			margin-left:250px;
		}
	</style>
 </HEAD>
	
 <BODY>
	<div class="container">
	<!-- top部分 -->
		<?php include '../top.php'; ?>
	<!-- main部分 -->
		<div class="topImg"></div>
		<div class="newmain" style="height:4200px;">
			<div class="navPath"> <a href="../war/index.php">战争年代</a> > <a href="index.php">战友篇</a> > 王征明：怀念陈毅军长和他的诗友叶芳炎</div>
			<div class="mainContent">
				<div class="sidebarLeft">
					<?php include 'left.php' ?>
				</div>
				<div class="sidebarRight">
					<div class="navTitle"> > 文章内容</div>
					<div class="txtBox">
						<div class="txtTitle">
							<h1>怀念陈毅军长和他的诗友叶芳炎</h1>
							<div class="parameters">王征明</div>
							
							<div><img src="../../images/waryear/war-0007.jpg" width="150px"/></div>
						</div>
						<div class="txtContent">
							
							<center><h3>一</h3></center>
							<p>皖南泾县的云岭，青山巍巍，绿树森森。山间清彻见底的淙淙溪流，昼夜不息地流淌，仿佛在吟哦，在歌唱。茅屋和青瓦白墙的瓦房相间的村庄，错落在青山绿水间，诗情画意，令人陶醉。每当回忆起我的青少年时代曾在这里度过，想起逝去的亲密战友和敬爱的军首长，便不禁黯然神伤。</p>
<p>1939年春，我在军司令部作战科学做参谋工作，住在罗里村。周末，喜欢到近邻书记室叶芳炎同志处串门。我们都是由军部战地服务团调到司令部工作的。那时我不过16、7岁，他大我十多岁；我敬重他如师长，他则像慈祥的老大哥般地爱护我，我们便要好起来。</P>
<p>有一天，我去看他。走到书记室门外，忽然看到陈毅司令和叶芳炎都坐在室内矮凳上，正在亲切交谈。陈司令精神焕发，显得很愉快。我收住脚步，悄悄缩回。出于好奇，事后，我问老叶：“陈司令找你干什么？”经他说明，我才知道，陈司令爱好文学，喜欢写诗，找他讨论“诗道”来了。</P>
<p>叶芳炎是皖南黟县人，当时任军参谋处书记室主任。他是民主革命家、国学大师章太炎最后的高足，颇受章氏器重，对国学和古诗文有相当根底。陈司令结识叶芳炎后，谦恭下士，重其所长，从那时起，他们就成了很要好的诗友，互相交换观摩作品，并在一起研究写诗。</P>
<p>老叶告诉我，陈司令的一首诗曾拿给他看过，后经几位大手笔改成《新四军军歌》的歌词。接着，老叶把他奉赠给仲弘司令的一首古体诗，用苍劲挺秀的书法写在毛边纸上，送我共赏：</P>
<div class="txtpoetry">
	<ul>
		<li>青骢载得将军百战千金躯，</li>
		<li>伸君抗日将士揽辔登征途。</li>
		
		<li>五岭豪杰驰幽冀，</li>
		<li>湘赣工农出勾吴。</li>
	</ul>
</div>
<p>这首诗较长，可惜我现在只记得开头的这四句了（约全诗的四分之一）。</P>
<p>作家聂绀弩是老叶的好友，我在老叶处有幸遇见过。老叶把他赠给聂绀弩的一首比较满意的诗也给我欣赏过。不久前才知道，老叶还把它抄奉给陈司令看过</P>

<div class="txtpoetry">
	
	<h4 style="padding-left:60px;">赠别</h4>
	<ul>
		<li>竹实满秋圃，凤来何苦饥。</li>
		<li>还同月下鹊，三绕未安枝。</li>
		
		<li>夫子即琼树，倾柯拂羽衣。</li>
		<li>悲君宫商高，道大似不肖。</li>
	</ul>
</div>
<p>在此之前，我在军政治部出版的《抗战》杂志上，读到聂绀弩为鲁迅先生三年祭作的长诗《收获的季节》，这首诗犹如高山流水，气势非凡，不愧为进步名作家之作。“他为什么到军部还不安心工作呢？”我不免惊异地向老叶询问。“哎！这些文化人哪，你才不懂呢！生活方式在军队里习惯不了是重要原因。他们是夜里写东西不睡觉，白天日出三竿还起不了床。爬起来揉揉眼睛，抽一支烟，抓一把铜子儿就要喝豆浆去了，这里哪能行啊。”这首诗妙在正是以《收获的季节》比喻，婉转地批评了聂绀弩，我感到新鲜高雅。</P>
<p>夏季的一天，我因事去云岭，乘便到战地生活书店去逛逛，正是午后时分，赤日炎炎，热不可耐。在简陋的台面上，放置的书刊极少，大多是薄薄的小册子。我正在转角处翻看，忽觉背后一阵凉风。回头一看，只见一位身躯厚实的首长，光着头，穿着短袖衬衣和制服短裤，蓦然出现在我身后。他的面部在流汗，却神情专注地一只手拿着书在看，另一只手在挥动大芭蕉扇，店门口站着一位警卫员。嘿！这不是陈毅司令吗！他那么刻苦好学的精神，给我留下了深刻的印象。我静静地离开书店，他还在那里专心看书呢。</P>
<p></P>
<center><h3>二</h3></center><p></P>
<p>1943年，我由苏南奉调回军部工作，在淮南又同阔别三载的叶芳炎见面了。老叶经历了皖南事变，历尽艰险，突围到黟县家里，又转辗跋涉，找到盐城新军部，42年末随军转移来淮南，在华中局担任秘书。</P>
<p>老叶回到军部后，陈毅军长很高兴。他们经常在一起下围棋，谈诗，讨论学问。43年1月，他们还同时到大柳营二师军医院治疗痔疾。军长令他兼领导干部的文化辅导，大家喜爱他的谦和。据说，老叶曾以“留取丹心照汉青”为例，指出这里的“汉”是错字，实为“汗”字。原来，古时用来书写的竹简，先要把竹青烤出汗，故曰“汗青”，后引申为成书之意。</P>
<p>当时我在军部参二科工作，老叶到我处串门，不时将军长和其他领导同志的新作介绍给我。有一次，他拿了一个黑色漆纸面的小抄本，留给我看了一段时间。那是李一氓同志皖变突围后发抒感情的词作，题名《击楫集》。军长在抄本扉页用毛笔题了一首《玉楼春》，字迹清秀：</P>
<div class="txtpoetry">
	<ul>
		<li>青莲词笔吐风韵  　  离合悲欢皆是闷</li>
		<li>皖山楚水血潮暗  　  香江沪渎伸幽恨</li>
		<li>我读君诗情更近  　  灵魂深触几相混</li>
		<li>眼前兵马力更多  　  胜利待公出头阵</li>
		<li style="text-align:right;padding-right:150px;">1942年秋初</li>
	</ul>
</div>
<p>一氓同志的词约一、二十首，我现在只记得片断了。记忆完整的有这么两首：</P>
<div class="txtpoetry">
	<h4 style="padding-left:70px;">抵重庆</h4>
	<ul>
		<li>星移斗转</li>
		<li>渐月上柳梢</li>
		<li>人迟津岸　  缓度骤车</li>
		<li>水水山山千里远</li>
		<li>而今留得泪痕浅</li>
		<li>更客里情怀零乱</li>
		<li>梦中春事 　 荒林废垒 　 风流云散</li>
		<li>孤灯长夜无娇伴</li>
		<li>便只作参商不管</li>
		<li>空劳燕燕</li>
	</ul>
	<p>&nbsp;</p>
	<h4>临江仙？羊寨郊外</h4>
	<ul>
		<li>袖手含烟闲步晚</li>
		<li>黄河枯水沙堤</li>
		<li>前村凋树影依依</li>
		<li>壮心如日落</li>
		<li>诗意并云低</li>
		<li>又是江南成一梦</li>
		<li>天涯萧索淮西</li>
		<li>残芦零雁对寒坡</li>
		<li>探春何处去</li>
		<li>寻句欲归迟</li>		
		<li style="text-align:right;padding-right:150px;">1942年3月5日</li>
	</ul>
</div>
<p>看了这两首词，多少也有助于读者理解军长题跋的诗句吧。</p>
<p>不久，叶芳炎又拿来军长的新作《送沈其震赴延》给我看，和现在发表的《送沈张诸君赴延安》有所不同。后者第一段的三、四句，第二段的一、二句，第三段的一、二句都改过了，也许是先入为主吧，到现在我对原作仍非常喜爱，仍能熟背，原文是：</P>
<div class="txtpoetry">
	<ul>
		<li>岁暮天寒行色新　    停杯驻马且问君</li>
		<li>华中小留情何恨　    更向关寒迈远征</li>
		<li>关陕齐鲁任君行　    万里长征不计程</li>
		<li>太行山上辞残雪　    延安城头望柳青</li>
		<li>离乱干戈离乱身　    干戈离乱自有春</li>
		<li>穿插封锁三千里　    壮游堪足快平生</li>
		<li>八载睽隔望三陕　    五年风雨仗延安</li>
		<li>故人相见问消息　    敌后荆枝仔细看</li>
	</ul>
</div>
<p>多好的诗啊！</P>
<p>1943年3月，叶芳炎出院途中口占二绝：</P>
<div class="txtpoetry">
	<span style="padding-left:100px;">一</span>
	<ul>
		<li>柳梢枝头二月天　    东风解冻春盎然</li>
		<li>宿疾也如山间水　    冰销滓汰见清泉</li>
	</ul>
	<p>&nbsp;</p>
	<span style="padding-left:100px;">二</span>
	<ul>
		<li>痔疾归来六十天　    个中滋味苦乐兼</li>
		<li>多情允推陈仲子　    同病相怜岂偶然</li>		
		<li style="text-align:right;padding-right:150px;">1943年3月8日</li>
	</ul>
</div>			
<p>1943年11月下旬，陈毅军长首途赴延安参加党的七大，从此，老叶就再没有他们的诗词给我看了。</p>
<p></p>
<center><h3>三</h3></center>
<p>1972年1月6日，中国人民爱戴的无产阶级革命家，元帅诗人，我们敬爱的陈毅副总理与世长辞。巨星陨落，举世悲痛。</p>
<p>1982年7月2日，叶芳炎同志也在上海病逝。我为失去一位良师益友而万分悲伤，一直在想着应该为他们写点什么。</p>
<p>上月我去探望同叶芳炎度过坎坷平生的遗孀于挺同志。于挺马上把她珍藏的陈毅司令1939年给叶芳炎的亲笔信的复印件拿给我看（注1）。这一珍贵文物的发现，令我惊喜不胜。信的原文如下：</p>
<p></p>
芳炎同志：
<p>你前给白同志（注2）信我看见，你来第二信白同志已去云岭，想已倾谈把握，当快快也！前信读尊作寄绀弩一首，第二信蒙奖饰拙作，愧不敢当，赐教为幸！弟于吾国古近体诗，涉猎甚多，但素不喜习作，少年袭杨修（注3）雕虫小技壮夫不为之说，屡轻之。遂致不辨声韵平仄。中岁辗转兵间，感慨甚多，尝伸纸缀数言，亦颇有兴会淋漓，豪情弥漫之致，惜不耐烦推敲，不中规矩，难以示人耳。黄山谷谓居士词自是曲子，缚不作者，李清照谓欧苏之词皆句读不叶之诗耳。斯言也，妄加引用，乃中余痼，弟窃耻之。弟顷得韵海大全一部，颇欲藉此整理旧作，他日呈教，定获益不少。兄有志整理先秦诸子学说，甚善，甚善。吾国业此有成者首推余杭章氏，其以佛经释《齐物论》，固一启千古之秘，颇多合乎辩证观点。十年前弟曾究心此道，终以革命烽火之纠缠，文士而为武夫，旧业遂荒，可为深慨。俗为老牛舐犊，此心难一朝泯灭也。章氏自叙谓其学为“转俗成真成真向俗”，弟善斯言，许其不自欺。弟尤善其晚岁缄默，为恨难胜。昔在粤赣丛山中，闻章氏恶耗，曾以廿八字悼之：“朴学真髓辩华夷，转俗成真善向俗，漫骂天下疯人惯，晚岁缄默恨有余。”弟自谓能观照此老心窍。章为中国革命开创人之一，端在种族革命，尔后见时移势变，人争腐化堕落，章则痛恨咀咒，漫骂余子，晚看见国势愈趋愈下，乃退而讲学，其伤心可知。使此老迟数年不死，能了解本军精神，当予同情不少也。白同志谓兄为章高弟子，投身此间且年余，学有所本，性有所近，固非偶然。谨裁书叙心，幸尝以佳作见示，不遗在远，为盼为祷。皖南溽暑，珍摄为要，中夜走笔，不觉累幅，顺致</p>
<p>抗礼</p>
<p style="text-align:right;padding-right:200px;">弟陈毅</p>
<p style="text-align:right;padding-right:100px;">七月二日夜</p>
<p>这岂是一般的通信？而是一篇精彩的文章。陈司令夤夜挑灯于虎帐，信笔写来，洋洋洒洒，才思之敏捷，学识之渊博，令人折服。这里既有诗论，也有重要人物、名家，特别是对先驱章太炎（章炳麟）的正确评论，值得行家们研究探讨。从这封信里，我们还可以了解到军长写旧体诗不甚讲究格律的见地。也看到军长对叶芳炎的厚爱和对他的真正了解，“学有所本，性有所近”，这两句话的确再贴切不过了。</p>
<p>于挺告诉我，老叶保存重要通信、笔记甚丰。可惜在文化大革命中遭洗劫。此次于挺帮助我从老叶的遗物中找到一些残片，补充了我记忆不全的诗句。</p>
<p>于挺是从上海的富有资产阶级家庭出来投奔革命的。谈到军长对老叶的关心爱护，她介绍说，1946年她和叶在临沂结婚，可以说是军长简直像家长一样，一手为他们操办的。军长叫后勤部给他们送去两床新被子，由金冶、贾波张罗。在临沂的大众食府，军长掏钱办了喜酒，彭康、胡立教、陈锐霆、宋裕和、崔义田等多位领导同志均参加祝贺。翌日军长即去鲁南前线，回来后又在军长家里（住在临沂教堂里）请他俩欢聚共餐。有人开玩笑说：“老叶，军长把你当统战对象了。”</p>
<p>后来的历史证明，军长同忠诚笃厚的叶芳炎之间的友谊，数十年如一日，是历史上鲜为人知的佳话。它充分体现了党对一个高级知识分子的政策，堪称为一个光辉的典范。</p>
<p>注1军长的这封信是叶芳炎委托他的弟弟保存下来的，1982年叶给吴强看，后吴强知叶去世，寄给陈昊苏，昊苏转给了中国革命军事博物馆。</p>
<p>注2即白丁，徐平羽别名，时任新四军战地服务团副团长。</p>
<p>注3此处应为扬雄，军长可能笔误。</p>
<p></p>
							<div style="text-align:right;padding-right:100px;">
							1996年5月30日为纪念陈毅诞辰95周年作于上海</br/>（载《云岭》1997年总第34期）
							</div>
						</div>
					</div>
				</div>
			</div>
		</div>
		<div class="footerImg"></div>
	<!-- foot部分 -->
		<?php include '../../include/footer.php'; ?>
	</div>
 </BODY>
</HTML>
