<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>
 <HEAD>
	<TITLE>仲弘春兰书苑</TITLE>
	<meta http-equiv="Content-Type" content="text/html;charset=UTF-8">
	<meta http-equiv="X-UA-Compatible" content="IE=9"/>
	<link href="../../style/zhsy.css" rel="stylesheet" type="text/css" />
	<link href="../../style/css.css" rel="stylesheet" type="text/css" />
 </HEAD>
	
 <BODY>
	<div class="container">
	<!-- top部分 -->
		<?php include '../top.php'; ?>
	<!-- main部分 -->
		<div class="topImg"></div>
		<div class="newmain" style="height:1000px;">
			<div class="navPath"> <a href="../family/index.php">新中国时期</a> > <a href="index.php">亲友篇</a> > 陈珊珊：悠悠父女情 -- 纪念父亲陈毅元帅百年诞辰 </div>
			<div class="mainContent">
				<div class="sidebarLeft">
					<?php include 'left.php' ?>
				</div>
				<div class="sidebarRight" style="">
					<div class="navTitle"> > 文章内容</div>
					<div class="txtBox">
						<div class="txtTitle">
							<h1>悠悠父女情</h1>
							<h2>—— 纪念父亲陈毅元帅百年诞辰</h2>
							<div class="parameters"></div>
						</div>
						<div class="txtContent">
							<p>父亲对我的爱是深沉而赋有诗意的。他喜欢女孩，期盼生了3个男孩后能有一个女孩。我出生后，他给我起名“姗姗”，取“姗姗来迟”之意；但又担心我长大娇气，改“姗姗”为“珊珊”。从小，父亲鼓励我学游泳，学弹钢琴和拉小提琴，专程带我去听古巴钢琴家访华演奏会。稍有空闲，父亲就带领全家外出郊游参观，或在家中观赏字画和毛泽东主席诗词，扩大我们的视野，陶冶我们的情操。我上初中后，他要母亲带着我们兄妹四人考察广东农村，下乡回来后还要求我们写心得体会。对我的一生，父亲也有所考虑和安排。小学毕业时，他要我报考刚刚成立的北京外国语学院附中，说，国家需要外语人才。我考取外语附中后，父亲为我买来英国广播电台英语讲座唱片“林格风”和“基础英语”教科书。文革期间搞上山下乡运动，他对我说：“不要去，留在家里学外语，将来国家还是需要外语人才的。”直到1971年，父亲身患癌症，在母亲的陪同下到北戴河疗养。我利用探亲假，前往北戴河同他们团聚。当时，他和母亲送我一套医用英语书，并由母亲天天同我一起读英语。正是在父母的督促下，我才没有完全丢了英语，为我一生搞外事工作打下了良好的基础。我曾对好友说过，将来我成家后，我什么都不要，就带走两件东西，钢琴和医用英语书。</p>
							<p>父亲对我来说，永远是慈祥的。在我的记忆中，他从未向我发过脾气。母亲爱女心切，对我要求很严。每次母亲训斥我的时候，我都盼着父亲来替我解围。而父亲每次都能及时出现，用他那特有的诙谐在充分肯定母亲同时解放我。每天中、晚饭前，我走进父亲的办公房叫他吃饭。这是父女俩说悄悄话的好时机。有时父亲已经办完公，我们就在大办公桌的两边面对面聊几句。有时他办公未了，我就在一旁等候。看着桌上放的砚台和墨，看父亲用毛笔批文件、写文章，我总感到他更像一位教书的老先生。父亲一生喜好读书和诗词。他的办公室除朝南的一面是窗户外，其他三面都是书柜。书籍以政治、外交和线装书为主，记得有一整套世界各国情况的书籍。父亲还有一个大书房，存放中外文学书籍和刊物。父亲的秘书张镜元同志将父亲所有的书籍整理分类编号。除了书籍，父亲爱好广泛。他最喜欢京剧，有不少京剧老唱片。后来有了录音机，他把京剧唱片灌录磁带，这样听起来就更过瘾了。再后来，我把录音机弄坏了，我不能听英语，他也不能听京剧了。虽然父亲没有批评我，但我自己还是很懊悔的。父亲喜欢民乐，有不少民乐唱片，如：春江花月夜、金蛇狂舞、步步高、彩云追月等。书柜中也放了一些来自外国的纪念品。我印象最深的是1964年被非法拘留的我驻巴西援外人员在狱中做的纸花篮。这个纸花篮放在父亲经常坐的沙发上方的书柜上。</p>
							<p>父亲对我的影响来自他的言传身教，是潜移默化的。他的大度、豪爽、好客、雷厉风行等品格为世人传诵。他喜好诗词。一次，请“某公三哭”的作者赵朴初来家吃午饭，在饭桌上和赵朴老边吃边谈笑风生，却不见赵动筷子。突然，父亲恍然大悟地说，“罪过罪过，居士吃素食，珊珊，快告诉施师傅炒个鸡蛋来。”父亲在家吃饭总是风卷残云般第一个吃完，我们也跟着养成了吃饭快的习惯。万里叔叔告诉我，“你父亲特别喜欢北京的老字号饭馆。有一次开完会，他一定要我带他到沙锅居去吃一顿。”父亲的厨师施文才西餐做得特别好，父亲就请周恩来总理来家中品尝“罐罐鸡”。周总理连声称赞，一定要见一见厨师。当施师傅走出来时，我看见父亲比施本人还得意。</p>
<div style="text-align:right;padding:50px 100px 0px 0px;">作者：陈珊珊</div>
						</div>
					</div>
				</div>
			 </div>
			
		</div>
		<div class="footerImg"></div>
	<!-- foot部分 -->
		<?php include '../../include/footer.php'; ?>
	</div>
 </BODY>
</HTML>
