<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>
 <HEAD>
	<TITLE>仲弘春兰书苑</TITLE>
	<meta http-equiv="Content-Type" content="text/html;charset=UTF-8">
	<meta http-equiv="X-UA-Compatible" content="IE=9"/>
	<link href="../../style/zhsy.css" rel="stylesheet" type="text/css" />
	<link href="../../style/css.css" rel="stylesheet" type="text/css" />
 </HEAD>
	
 <BODY>
	<div class="container">
	<!-- top部分 -->
		<?php include '../top.php'; ?>
	<!-- main部分 -->
		<div class="topImg"></div>
		<div class="newmain" style="height:2200px;">
			<div class="navPath"> <a href="../war/index.php">新中国时期</a> > <a href="index.php">战友篇</a> > <a name="maomao">毛毛：怀念陈毅伯伯</a></div>
			<div class="mainContent">
				<div class="sidebarLeft">
					<?php include 'left.php' ?>
				</div>
				<div class="sidebarRight">
					<div class="navTitle"> > 文章内容</div>
					<div class="txtBox">
						<div class="txtTitle">
							<h1>怀念陈毅伯伯</h1>
							<h2>—— 有感于纪念陈毅诞辰九十周年而作</h2>
							<div class="parameters"></div>
						</div>
						<div class="txtContent">
							<p>时间过得真快啊！陈伯伯已过九十诞辰了！</p>  
							<p>在我的印象中，他还只有六十多岁，还是那样的心宽体胖而精神抖擞，还是那样的手摇纸扇而笑容可掬，还是那样的人未到、声先至，而人一到则可使满堂生辉……</p>
							<p>我还是那么小的时候，就认识陈伯伯了。</p>
							<p>那是一九五七年，我们家搬进中南海，一条胡同里一字排列着四个四合院。一院是李伯伯（寓春）和蔡嫣嫣，二院是簿伯伯（震林），三院是我们家，四院就是隙伯伯和張茜阿姨。</p>
							<p>打開了我们家的後窗，就是隙伯伯家的小前院。</p>  
							<p>我和隙伯伯的小女兒珊珊同歲，於是就成了好朋友。我和珊珊一天進小學，還記得我们雨入紧紧地手拉着手，靠在門邊上，不敢進教室的樣子。我和珊珊一起去少年宫學钢琴，有一次上台表演四手連弹，慌張之間把琴譜都放倒了。我和珊珊一起去少年體校學游泳，一倜黑黑的袁教練教我们，她學的是蛙泳，我學的是仰泳。我们還一塊兒跳皮筋、跳房、玩各種各樣的遊戲。</p>
							<p>因為和珊珊是好朋友，我有一段時間畿乎每天都要去隙伯伯家。</p>
							 那時候我覺得，隙伯伯家真有意思呀！一進院子，有時就會聽見張茜阿姨那細細的卻是音調很高的叫聲：“珊珊！侉子！羊子！……”他们家還有老爺爺和老奶奶，是隙伯伯的父母。那倔老爺爺的鬍子又白又長又扎人。珊珊带我去看遇隙伯伯的元帥服，隙伯伯，真棒，全是金晃晃的大勳章！我和珊珊還趁她哥哥不在的時候，摸進他们的屋裹張望一下，小侉哥哥是中國科技大學的高材生，多神氣，多了不起呀！把珊珊带大的劉嫣，總在她的小屋裹給我们雨倜人講東講西的，反正都是有意思的小故事。隙伯伯很忙，不是開會，就是外事活勤，連飯也很少在家吃。但是如果他在家，家里就總是很熱鬧。因為他们家的人都是斯斯文文的，大概是强茜阿姨的遺傳，而陳伯伯則是個大嗓門，他一個人在家，就好像家中的人口增加了一倍！</br>
							 <p>我那時候才是那麽點大的孩子，所以這些都是直觀的印象。不遇我和珊珊的友誼的確不同一般，因此，隙伯伯和張茜阿姨去世後，爸爸說：“别的人我都不管，就管珊珊一個，我收她當個女兒！”</p>
							 <p>小的時候，我就知道，爸爸、嫣嫣和隙伯伯、張茜阿姨的關係特别好。我们家的照片簿裏，有一張有點發黄的照片，那是上海解放後，爸爸、媽嫣和隙伯伯、張茜阿姨带着兩家的孩子照的，陳伯伯坐在正當中，大腹便便的，很瀟灑，也很有派頭。張茜阿姨那么漂亮，頭上還扎着頭繩，一點兒不像三個孩子的母親。我的爸爸嫣嫣也那么年轻，幾倜孩子也都那麼小。而我和珊珊呢，那時還未出生呢。</p>
							<p>爸爸和陳伯伯，都是中央政治局委员，都是國務院副總理，他们總是一塊兒開會，一會兒是中央的會，一會兒是國務院的會，一會兒又是一組（毛主席）那兒的會。好像他们一天到晚總是在工作，總是在開會，總是忙個不停。</p>
							<p>爸爸和陳伯伯都是四川人，四川人的通病就是嘴饞，陳伯伯尤其好吃。爸爸知道陳伯伯爱吃柬南亚那種味道很怪的水果“榴槤”，於是每逢外國友人送来榴槤，爸爸定要把大半都送去給陳伯伯，而每逢此時，陳伯伯又定要約了另一和個榴槤愛好者——廖公（承志）来共同品嘗。有時候，爸爸得到一點好的葡萄酒，也總是送去給陳伯伯共嘗。</p>
							<p>在中南海襄，吃完晚钣，是我们最高興的時候了。因為我们的功課都做完了，而如果父母有空，就會带着我們去散步。有時候爸爸嫣嫣带着我们去李伯伯、蔡媽媽家串門，有時候就去陳伯伯家串門。有的時候他们這些大人聚在一起，有周伯伯、有陳伯伯、有李伯伯、有爸爸，他们一聊就聊得海闊天空，一聊就聊得十分開心，還常常會聽到他们開懷的哈哈大笑。至於他们說些什麽，我们這些小孩子不去聽，也聽不懂。但長蜚们之同的那種親密無間的樣子，至今還歷歷在目。他们那種明朗的、心懷坦荡的笑聱，永遠在我们的耳際縈繞。他们那一代的人，一起戰鬥、生活畿十年，相知甚深。他们是同志，是戟友，他们之間的關係，親如兄弟，甚於兄弟，就连我们這些孩子們，也好像是生活在一個大家庭之中，没有絲毫的隔閡舆障礙。</p>  
							<p>慢慢長大了，我才知道，原来父親和陳伯伯的交往，并非一朝一夕。他们相知，已有幾十年了。</p>
							<p>父親是一九二O年十六歲的時候，離别了家人，萬里跋涉，到法國去勤工儉學的，在那里，他加入了中國共產黨，踏上了革命的征程。而陳伯伯，是於一九一九年赴法的勤工侩學生。在法國，陳伯伯和其他勤工儉學學生一樣，飽受了失學、失業的磨難，飽嘗了资本家對工人，特别是對外籍勞工的残酷剝削，他和蔡和森、趟世炎、周恩來等一道，為生存、為求學而道行反抗和鬥争，最後，遭到法國軍警的鎮壓，并被法國當局驱逐押解回國。到西方寻求逛步舆文明的惨痛結局，使陳伯伯更坚定地投身於中國革命事業。在法國時，父親舆陳伯伯並不認識，但是，留法勤工侩學的共同遭遇和共同的革命道路，使他们的戰鬥友誼，更多了一層深情。</p>
							<p>一九六七年初，父親被正式地宣佈為“黨内第二號走资本主羲道路的當權派”，倒台了。我们的家被抄了，父母在被造反派揪鬥之後，又被软禁了。舉國上下，都在高喊：“打倒劉少奇！打倒鄧小平！”那里的政治空氣，真是緊張而又瘋狂。</p>
							<p>一九六七年十月，劉少奇和我们兩家的孩子被趕出了中南海的家。在這之前，有一天，我和我的姐姐兩人從家里往外走，當我们走到胡同口的時候，便看见陳伯伯带着警衛員，刚刚看完大字報，正在往回走。那時，為了“教育”這些還未理解“文革”偉大意羲的高級領導人，要求他们都要去看大字赧“學習”。我们看見，陳伯伯瘦多了，原先那臉龐上的紅潤没有了，往日那慈祥而又動人的笑容也消失了，但他的腰板，還是挺得那樣的筆直。我们已經很久没有見過陳伯伯了，也從未見遇他這樣一副嚴肅和沉默的樣子。我们正要繞道走開時，陳伯伯一眼看見我们，他的臉色一變，眉頭一揚，老遠的幾步就跨過來，他叫着我们的名字問：“都好嗎？”當時，我的心頭一酸，忍不住一股熱淚就要奪眶而出。我们强忍住淚水說道；“都好”。陳伯伯連聲說道：“好，好。”說完，他就走了，緩緩地向着巷子的深處走去……</p>
							<p>我们怎麽也没想到，這竟然是我们最後一次見到陳伯伯。</p>
							<p>秋凉的時候，我们被趕出了家门，不久以後，就“上山下鄉”，各奔東西。直到三年後，我们又才被允許和在江西软禁的父母相見。</p>
							<p>又是一年多的時間過去了，我们在江西從廣播中聽見，陳伯伯於一九七二年一月六日逝世了。關此消息，我们全家人都十分悲恸。後来才知道，陳伯伯和林彪、“四人幫”進行了針鋒相封的不妥协的鬥爭，但終因憂國憂民，心境不爽而身患癌症，不幸辞世。</p>
							<p>後来又聽說，陳伯伯的追悼會，原定由周總理和政治局成员参加，不想就在追悼會之前，毛主席突然决定参加，而且连衣服都未换，睡衣外面套上一件大衣，就匆匆趕往八寶山。張茜阿姨看見毛主席親自前来，抓住主席的手失聲痛哭。主席說：“陳毅同志是個好人，是一個好同志。陳毅同志是立了功勞的。他為中國革命、世界革命做出了貢獻。”</p>
							<p>這個時候，一心想篡奪黨和國家最高領導權的陰謀家林彪已於頭年“九·一三”自絕於黨和人民。如果林彪不自取滅亡，如果他還和“四人帮”一道繼續祸國殃民，那麼，陳伯伯是會死不瞑目的。</p>
							<p>一九七三年初，父母親带着我们全家回到了北京。一到北京就聽說，張茜阿姨也因心情悲痛而身患癌症。一天，爸爸媽媽帮着我，去三O一醫院看望了張茜阿姨。那是，正好珊珊刚刚從國外學習回来，也在醫院。父母親和張茜阿姨相見，真是有說不出来的萬 </p>
							<p>千思緒壓在心頭。張茜阿姨身穿一套過於宽大的醫院病服，人已相當消瘦，颧骨顯得更高，眼睛顯得更大。她給我的父母講述了“文革”以来他们的遭遇，講述了他们在林彪“一號通令”以後被下放到石家莊的生活，講述了陳伯伯追悼會的情形。她說：“好在陳毅同志看到了林彪的滅亡！”她的整眼中飽含著熱淚，但她的淚光中，閃爍的是坚毅和一股傲然之氣。</p>
							<p>陳伯伯和張茜阿姨，是一對恩爱夫妻。陳伯伯對夫人既親熱又尊重，而張茜阿姨對陳伯伯更是體贴入微而略带嚴厲。他们也是一對患難夫妻，歷盡千難萬險而始終不渝。張茜阿姨在陳伯伯去世後不久，也離開了人世。但是我想在冥冥之中，他们一定會常相厮守，永不分離。</p>
							<p>張茜阿姨曾送給我媽媽一張照片，那是她和陳伯伯在石家莊居時照的。照片中的陳伯伯已然患病，身形消瘦，張茜阿姨則是添白髪。他們兩人身着軍服，並肩而坐。他们兩人都微笑着，深沉地微笑着。</p>
							<p>這笑，是永恒的微笑。</p>
<div style="text-align:right;padding:50px 100px 0px 0px;">
	<div style="">作者：毛毛&nbsp;&nbsp;</div>
	（摘自《人民日报》海外版1991年9月14日）
</div>
						</div>
						
					</div>
				</div>
			 </div>
			
		</div>
		<div class="footerImg"></div>
		<!-- foot部分 -->
		<?php include '../../include/footer.php'; ?>
	</div>
 </BODY>
</HTML>
