<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>
 <HEAD>
	<TITLE>仲弘春兰书苑</TITLE>
	<meta http-equiv="Content-Type" content="text/html;charset=UTF-8">
	<meta http-equiv="X-UA-Compatible" content="IE=9"/>
	<link href="../../style/zhsy.css" rel="stylesheet" type="text/css" />
	<link href="../../style/css.css" rel="stylesheet" type="text/css" />
 </HEAD>
	
 <BODY>
	<div class="container">
	<!-- top部分 -->
		<?php include '../top.php'; ?>
	<!-- main部分 -->
		<div class="topImg"></div>
		<div class="newmain" style="height:1300px;">
			<div class="navPath"> <a href="../family/index.php">新中国时期</a> > <a href="index.php">亲友篇</a> > 陈珊珊：追思陈祖德</div>
			<div class="mainContent">
				<div class="sidebarLeft">
					<?php include 'left.php' ?>
				</div>
				<div class="sidebarRight" style="">
					<div class="navTitle"> > 文章内容</div>
					<div class="txtBox">
						<div class="txtTitle">
							<h1>追思陈祖德</h1>
							<div class="parameters"></div>
						</div>
						<div class="txtContent">
							<p>11月2日传来陈祖德辞世的消息, 我悲痛万分。第二天我前往陈祖德家，代表我们兄妹四人敬献花篮。陈祖德夫人夏彩娟去医院处理后事未遇。陈祖德的遗像放在一张小桌上，他最后的作品—《黄龙周虎》和《血泪篇》放在桌子的正中央，上面放了一颗白花。看着这些，我不仅怅然泪下。</p>
							<p>我们家和围棋的密切关系源于家父陈毅。陈毅一生酷爱围棋。战争年代，围棋和书籍一直伴随他走遍祖国各地。在任上海市长期间，陈毅结识了上海围棋界的许多朋友。顾水如老先生带10岁的陈祖德来见陈市长，陈市长多次同陈祖德对弈，鼓励他赶超日本棋手。1955年，陈毅调往中央工作，他不仅在中央层面提倡全国围棋事业，而且作为外长，他向日本友好人士提出以棋会友，开展中日围棋交流活动，。他多次接见日本围棋代表团，观看中日围棋赛。陈毅对围棋的爱好直接影响身边人，秘书办公室里特意放了一张方桌，供他与秘书下围棋用。我的二位哥哥丹淮和小鲁也受到感染，从站在一旁观棋到坐下来下棋。</p>
							<p>1966年“文革”爆发，由于坚决反对极左路线，家父很快就被打倒，住在家中，与外界隔绝。1970年，由于连续受到冲击和迫害，家父罹患直肠癌，在301解放军总医院接受手术治疗。我从外地回京探亲。一次，家父对我说：“你们要经常来看我，你们不来，就没有人来了，医生护士会说闲话的。”</p>
							<p>1988年，我看到陈祖德的新书——《超越自我》，其中谈到文革中，他到301医院看病，偶尔听说陈老总在301住院。他和夫人就在301医院内四处打听陈老总的病房，特别想去看看这位曾全力扶植中国围棋事业和他本人的老领导，但未能如愿。这段故事使我想起了家父当时的悲惨境遇。我立即给陈祖德写信，讲述当年的故事，感谢他对家父的深情厚谊。陈祖德收到我的信后亦很感动，他又致函我要求将我的信作为附件收入他再版的书中。我同意把两个故事放在一起，说明在那么困难的年代里人间自有真情在，说明陈毅和陈祖德之间的真诚的忘年交。</p>
							<p>2009年我们开始筹划拍摄纪念陈毅诞辰110周年电视纪录片。我带助手到家中拜会陈祖德。走进敞亮的客厅，占居了两面墙、顶到屋顶的书柜里摆放了各类书籍，书籍的前面放着各种精美的围棋盒。墙上挂着陈祖德的书法作品，书桌上放着文房四宝。这书香雅士的氛围感染着在场的每个人。他在交谈中深情回忆陈老总对他的关怀，他还不失时机地教导在场的年青人要学下围棋，他说，围棋是中国传统文化的重要组成部分，是一种修养，一种有益的精神活动。</p>
							<p>2011年3月，他在电话中告诉我，他的癌症复发，病灶转移到胰腺。听了这话，我心头一沉，胰腺癌是最凶险的癌症啊。我马上赶到协和医院看望他，转达我们兄妹四人对他的问候。他对我说，他知道此病的严重性，他的好友和医生陈敏章就死于胰腺癌。但他不怕，他要与癌症作斗争。他让我们放宽心。他的镇静和坚毅让我不知道用什么样的语言和理由来宽慰他。他在病床前依然坚持撰写《中国围棋古谱精解大系》，他的助手也赶到病床前协助他工作。我劝他放慢写作速度，不要太劳累。他说，他现在最放不下的事就是这本书了，一定要把书赶出来。在他住院期间，这部巨著的头二卷出版了。我去看他时，他高兴地说，每出版一卷，首先就想到你们兄妹四人，向你们赠书。他当着我的面，为我们兄妹四人签名赠书。他对陈老总的怀念之情和对围棋事业的执着追求真让人肃然起敬，感动不已。在探视中，我也看到中国围棋队的教练、男女棋手集体来看望陈祖德老师，女选手们还扎了许多纸千鹤送给老师，表达她们对老师最衷心的感谢和祝福。</p>
							<p>2012年，陈祖德受尽了疾病的折磨，做化疗、做各种大小手术，反复住院等等。我替他揪着心。9月27日，闻讯陈祖德病情加重，我再次赶到协和医院探视。当时他已不能进食，靠输液维持生命；移动小餐桌上依然放着文稿，他仍在与死神赛跑。为了让他高兴些，我尽量说些外边有趣的故事。他认真听着，偶尔露出一丝微笑。我问夫人夏彩娟家中孩子近况。他插话说， 她每天都在医院陪我，晚上就睡在折叠床上，清晨5点回家处理家务，7点再返回医院。他们夫妻之间的恩爱以及他对夫人的感激溢于言表。我临走时，他要我代为问候我的兄长，他的眼中含着泪花。我也特别难过，知道他已临近生命的尽头。</p>
							<p>尽管我与陈祖德的交往不深，但是他始终在我的心目中占有特殊的地位。他是为数不多与陈毅下过棋、受到陈毅关心的棋手。而陈祖德没有辜负老一辈领导人对他寄予的厚望，成为打败日本九段棋手的中国第一人，为发扬光大中国围棋事业贡献了自己的一生。他谦虚谨慎、博学多才，直面死神，超越自己。我视他为兄长和老师。现在，他驾鹤西去，他不仅将作为中国围棋界泰斗名垂青史，更将以一位有文人情怀的师长活在广大人民和我的心中。</p>
<div style="text-align:right;padding:50px 100px 0px 0px;">
<div>作者：陈珊珊</div>
<div>2012年11月12日初稿于日内瓦</div>
11月26日完稿于北京
</div>
						</div>
					</div>
				</div>
			 </div>
			
		</div>
		<div class="footerImg"></div>
	<!-- foot部分 -->
		<?php include '../../include/footer.php'; ?>
	</div>
 </BODY>
</HTML>
