
<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>
 <HEAD>
	<TITLE>仲弘春兰书苑</TITLE>
	<meta http-equiv="Content-Type" content="text/html;charset=UTF-8">
	<meta http-equiv="X-UA-Compatible" content="IE=9"/>
	<link href="../../style/zhsy.css" rel="stylesheet" type="text/css" />
	<link href="../../style/css.css" rel="stylesheet" type="text/css" />
 </HEAD>
	
 <BODY>
	<div class="container">
	<!-- top部分 -->
		<?php include '../top.php'; ?>
	<!-- main部分 -->
		<div class="topImg"></div>
		<div class="newmain" style="height:2200px;">
			<div class="navPath"> <a href="../family/index.php">战争年代</a> > <a href="index.php">亲友篇</a> > 陈珊珊：爸爸妈妈在上海的日子</div>
			<div class="mainContent">
				<div class="sidebarLeft">
					<?php include 'left.php' ?>
				</div>
				<div class="sidebarRight">
					<div class="navTitle"> > 文章内容</div>
					<div class="txtBox">
						<div class="txtTitle">
							<h1>爸爸妈妈在上海的日子</h1>
							<div class="parameters"><img src="../../images/newChinaPeriod/family-006.jpg"/></div>
						</div>
						<div class="txtContent">
<p>我的父亲陈毅在《纪念宁沪解放十周年》一诗中写道：</p>
<div class="txtpoetry" style="margin-top:-20px;">
	<ul>
		<li>解放宁沪吾道东，</li>
		<li>大军整肃胜熏风。</li>
		<li>至今犹忆入城日，</li>
		<li>夹道鲜花万巷空。</li>
	</ul>
</div>

<p>父亲一生与上海有缘。1919年4月，18岁的父亲在成都考取官费赴法国勤工俭学资格，兴冲冲地从重庆搭轮船奔赴上海。8月12日，父亲和同学们一起登上法国麦浪号商船，从吴淞口驶出国门走向世界。两年后，1921年10月14日，由于在法国参加爱国学生运动，包括父亲在内的104位中国留学生被中法两国政府联手遣返回国。回国途中，他写下《归国杂诗四首》，抒发对国家命运的忧愤和追求变革的情怀。11月23日，轮船停靠在上海黄浦江码头。从他踏上祖国土地的那一刻起，父亲走上了上下求索、加入中国共产党闹革命的道路。</p>
<p>1927年南昌起义爆发后，父亲追随起义部队南下，后与朱德率部上井冈山与毛泽东率领的秋收起义部队会师，建立了中国工农红军第四军。1929年，父亲奉命从闽西苏区赴上海，向中共中央汇报红四军的工作。父亲此次上海之行和他从上海带回党中央给红四军的“九月来信”，在人民军队建军史上留下了浓重的一笔。</p>
<p>1949年5月27日，父亲率第三野战军解放了上海，并任上海市军事管制委员会主任和第一任市长，在解放、接管、改造和建设上海方面倾注了他全部的心血。</p>
<p>大哥陈昊苏曾回忆1949年5月上海解放后，7岁的他初来沪上的情景：一家人得以团圆，街头排队“挤兑”的人群，市面较乱；兼任上海市长和华东军区司令员两个职务的父亲，在上海、南京间往返奔波……</p>
<p>20世纪80年代中叶，荣毅仁夫妇见到我，连声说：“陈市长那时对我们很好，很关照。”纽约一位华侨女士对我说：“上海刚解放时，我们听过陈市长作报告。他说，生产会搞上去，人民生活也会好起来，大家会吃到土豆烧牛肉。我们全家一直都记得这些话。”2000年，我陪同外宾访沪，当时的一位市领导告诉我，由于解放初期陈市长指示上海博物馆要重点收藏青铜器，所以现在上海博物馆青铜器收藏在国内首屈一指。我在中国常驻联合国代表团工作时，也常听到访华回去的美国人对上海博物馆的青铜器展品赞不绝口。</p>
<p>1955年父亲调中央工作。他兼任外交部长后经常接受外国记者采访。一次，一位法国记者问父亲：“你一生中什么时刻最使你激动？”父亲答：“最激动的时刻，那就是进上海。”为什么进上海使父亲如此激动？因为父亲即将受任上海解放后的人民政府市长，这就意味着他将要从百战沙场转向“十里洋场”。对这一转变的意义，父亲说：“进上海，这是半殖民地中国历史转折的一个标志，人民胜利了，全世界都看到了中国革命的力量和希望，这在我们五千年文明古国的历史中，是从来没有的事情！”</p>
<p>新中国刚刚成立，父亲从硝烟弥漫的战场转入建设新中国的领域，从一个军事指挥员转身为大上海市长。他面临的困难和挑战是巨大和复杂的，同时他的革命理想无比豪迈，革命意志无比坚定。他和他的团队在党中央领导下，紧紧依靠上海工人阶级、知识分子和广大市民，团结一切可以团结的力量，夜以继日地工作，沉着应对各种危机，把“十里洋场”改造成人民当家作主的新上海，向党中央和全国人民交出了一份合格的答卷。</p>
<p>我的母亲张茜出生在湖北武汉一个贫困的小市民家庭。1937年抗日战争爆发时母亲还
是个中学生。1938年她怀着满腔热忱，离家参军，在新四军军部战地服务团做战地宣传和民运工作，后担任过宣传干事、政治指导员、副协理员等职务，1940年与父亲结婚。战争年代，父亲在前方战场上身负指挥的重任，母亲则在后方挑起抚养3个孩子的重担。1950年，母亲带着3个孩子到上海与父亲团聚。同年8月15日，我出生于上海。二哥陈丹淮曾作了如下回忆：珊珊出世是“父母多年企盼的大事，一进入秋天，珊珊满月后，母亲就忙着张罗照全家福，母亲在一家私人毛衣店给我们兄弟三人各定做了一件十分漂亮的毛衣。我记得母亲还和女老板进行了长时间的讨价还价。”</p>
<p>进上海后，母亲先是在上海俄文专科学校学习俄语，后在新文艺出版社工作。姚以恩同志在回忆文章中说：“1949年12月，我21岁，考入华东人民革命大学附设上海俄文学校，学习俄语”，“那时，上海市长陈毅的夫人张茜，才27岁，也在我们学校学习俄语，成了我们的同学”，“碰到校长姜椿芳上翻译课，她是必到的，而且听得很认真，笔记也做得很仔细。每次被老师点到名，她就满脸绯红地站起来，回答问题”，“她没有一点高官夫人的架子，和其他同学一样穿着列宁装，也是和我们一样在学校食堂用餐”，“那时大家都住校，学校生活团结友爱，丰富多彩。张茜为人随和，经常看到她和女同学们一起说说笑笑。星期六傍晚，
陈毅市长常会亲自来接她”。</p>
<p>上海译文出版社于1980年重新刊印我母亲参与翻译的《绥拉菲摩维奇中短篇小说选》。编后记中写道：“耿星，是张茜同志的笔名。1953年，张茜同志曾在新文艺出版社工作过。工作的时间不算长，已给同志们留下难以磨灭的印象。她心地率直，为人朴实，跟同志们打成一片，相处得十分融洽。除了编辑工作以外，她还动手翻译。这本绥拉菲摩维奇的集子《沙原》，就是她的辛勤劳动的结晶之一，是她埋头工作留下的一个踪迹。我们读她的译文，可以见到她的功力，可以见到她的勤奋。”上海市市长夫人，一位要养育四个孩子的母亲能这样努力地学习和工作，真是很不容易。到北京后，由于要作外长夫人工作，母亲又转学英语，无论在北京还是到外地，她总要找英语老师，持之以恒地学习。她多年订阅《英语学习》杂志和阅读新华社电讯稿。经常在电讯稿的背面抄写英语生词及中文译法。1964年，我奉父母之名报考北京外国语学院附中。母亲经常在家里检查和辅导我的英语学习，甚至到了“文革”期间，父母还督促我学英语。他们对我说，外语不能丢，国家总有一天还是需要外语人才的。</p>
<p>我的母亲也是在上海开始崭新生活的，从一名女战士转向地方工作。她渴望通过学习缩小与父亲的差距；她渴望掌握新的本领，更好地投身于新中国的建设之中。同时，她照料我们兄妹四人的生活，多方培养我们的情趣，给予我们良好的教育和增长见识的机会，督促我们学习与进步。作为女儿，在与父母共同生活的短短24年中，我深深地感受到母亲的平凡与伟大。</p>
<p>今年10月中旬，在上海福寿园的鼎力支持下，我们兄妹率家人及子孙在上海福寿园新四军广场为父母塑起一尊铜像。他们身着新四军军装并肩站立，依旧那样英姿飒爽。这是一件多么令人高兴的事情。父母又回到久违的上海，回到当年同他们一道解放上海的战友中间，回到他们解放初期曾经工作生活过的地方。他们在天之灵若能看到上海在新世纪的大发展和新面貌，上海市民的安居乐业，他们一定会感到十分欣慰和自豪。</p>
<p>“将军之魂魄兮，归去来，归去来！”（摘录陈毅诗：《哭叶军长希夷同志》）</p>
<p></p>
<p></p>
<div style="text-align:right;padding:50px 100px 0px 0px;">
	<div style="padding-right:8px;">作者：陈珊珊</div>
	2013年10月12日<br>
	（摘自《大江南北》杂志2013年11月总第275期）
</div>


	
						</div>
					</div>
				</div>
			</div>
		</div>
		<div class="footerImg"></div>
	<!-- foot部分 -->
		<?php include '../../include/footer.php'; ?>
	</div>
 </BODY>
</HTML>
