<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>
 <HEAD>
	<TITLE>仲弘春兰书苑</TITLE>
	<meta http-equiv="Content-Type" content="text/html;charset=UTF-8">
	<meta http-equiv="X-UA-Compatible" content="IE=9"/>
	<link href="../../style/zhsy.css" rel="stylesheet" type="text/css" />
	<link href="../../style/css.css" rel="stylesheet" type="text/css" />
 </HEAD>
	
 <BODY>
	<div class="container">
	<!-- top部分 -->
		<?php include '../top.php'; ?>
	<!-- main部分 -->
		<div class="topImg"></div>
		<div class="newmain" style="height:1000px;">
			<div class="navPath"> <a href="../family/index.php">战争年代</a> > <a href="index.php">亲友篇</a> > 陈珊珊：父亲陈毅的上海情结</div>
			<div class="mainContent">
				<div class="sidebarLeft">
					<?php include 'left.php' ?>
				</div>
				<div class="sidebarRight">
					<div class="navTitle"> > 文章内容</div>
					<div class="txtBox">
						<div class="txtTitle">
							<h1>父亲陈毅的上海情结</h1>
							<div class="parameters"></div>
						</div>
						<div class="txtContent">
							<p>5月19日，我应邀出席上海市新四军历史研究会和《大江南北》杂志社举办的纪念陈毅同志百年诞辰座谈会，见到了上海市委副书记罗世谦和市委常委、宣传部长殷一璀同志，看到了许多当年同父亲一起进上海、建设上海的老同志，同他们一起高唱新四军军歌，我的心情很激动。</p>
							<p>父亲同上海的情结很深厚，贯穿了他的一生。1901年8月26日，父亲出生在四川省乐至县。1919年7月，父亲在成都考取了官费留法资格，走出了四川，来到了上海。8月14日，父亲和同学们一起登上法国商船麦浪号，从黄浦江走出了国门，走向世界，开始了漫长的人生旅途。两年后，1921年11月中旬，由于在法国参加爱国学生运动，父亲被中法两国政府遣返回到上海外滩码头，从那里走上了革命道路。1929年，父亲奉命从闽西苏区来到上海，向处于地下工作状态的中共中央汇报中国工农红军第四军的工作。父亲此次上海之行在人民军队建军史上留下了重要的一页。1949年5月27日，父亲率第三野战军解放了上海并任上海市军管会主任和市长，在解放、接管、改造和建设上海方面倾注了他全部的心血。1950年8月15日，我出生于上海。后来，有一位法国记者曾问过父亲，你一生中最愉快的时段是哪一段？父亲回答道：初进上海时。这是中国结束半殖民地状态的标志。1958年，父亲担任副总理兼外交部长职务，辞去上海市长职务。自那以后，父亲也经常陪外宾访问上海或出席中央在上海召集的会议。父亲对上海的关注和热爱从未减退过。父亲在“文革”中屡遭迫害，积郁成疾，于1972年逝世。</p>
							<p>在父亲去世后的二十九年里，中国大地发生了翻天覆地的变化。以邓小平同志为核心的中国共产党第二代领导集体实行了改革开放政策，使中国走上了富民强国之路，使上海成为中国经济发展速度最快的窗口城市。以江泽民同志为核心的第三代领导集体继往开来，在新世纪开创着更加辉煌的业绩。父亲英灵有知，一定备感欣慰，诗兴大发，为上海，为中国的繁荣与昌盛而高歌。</p>
							<p>上海的领导和人民也从来没有忘记过他们的第一任市长。父亲的塑像屹立在外滩陈毅广场上。八十年代，中国国际信托投资公司董事长荣毅仁和夫人在纽约遇见我，对我深情地说，当年陈毅担任上海市长，对我们特别好特别关照。九十年代，江泽民主席见到我，对我说，解放初期，我在上海工作，陈毅同志是我们的老领导、老市长！在纽约，我遇到一位八十年代赴美的女华侨，她对我说，记得上海解放之初，陈毅市长给我们作报告说，共产党一定能把上海建设好，让上海人民过上好日子，家家都吃上土豆烧牛肉。老市长的这番话深深地印在我们上海人民的脑海里。在父亲去世后的二十九年中，特别是在上海和各地工作的上海人，各级领导、老同志、普通市民和年轻人都以不同的方式向我表达了同样的情怀。作为陈毅的女儿，我为有这样的父亲而感到骄傲，同时，我也意识到，陈毅不属于我个人，他是中国共产党第一代领导集体中的一分子，是中华民族优秀分子之一。</p>
							<p>在纪念父亲百年诞辰的日子里，我愿向上海市的领导和人民致以最衷心的谢意和最崇高的敬意；祝愿上海人民在现代化建设的道路上继续保持排头兵的作用，再创新奇迹！</p>
							<div style="text-align:right;padding:50px 100px 0px 0px;">
<div style="padding-right:8px;">作者：陈珊珊</div>（摘自《解放日报》2001年6月30日）</div>			 
						</div>
					</div>
				</div>
			</div>
		</div>
		<div class="footerImg"></div>
	<!-- foot部分 -->
		<?php include '../../include/footer.php'; ?>
	</div>
 </BODY>
</HTML>
