<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>
 <HEAD>
	<TITLE>仲弘春兰书苑</TITLE>
	<meta http-equiv="Content-Type" content="text/html;charset=UTF-8">
	<meta http-equiv="X-UA-Compatible" content="IE=9"/>
	<link href="../../style/zhsy.css" rel="stylesheet" type="text/css" />
	<link href="../../style/css.css" rel="stylesheet" type="text/css" />
 </HEAD>
	
 <BODY>
	<div class="container">
	<!-- top部分 -->
		<?php include '../top.php'; ?>
	<!-- main部分 -->
		<div class="topImg"></div>
		<div class="newmain" style="height:4700px;">
			<div class="navPath"> <a href="../review/index.php">新中国时期</a> > <a href="index.php">综述</a> > 李俊兰：陈昊苏谈父亲陈毅的诗词</div>
			<div class="mainContent">
				<div class="sidebarLeft">
					<?php include 'left.php' ?>
				</div>
				<div class="sidebarRight">
					<div class="navTitle"> > 文章内容</div>
					<div class="txtBox">
						<div class="txtTitle">
							<h1>陈昊苏谈父亲陈毅的诗词</h1>
							<div class="parameters">李俊兰</div>
						</div>
						<div class="txtContent">
							<p>与陈昊苏先生相识，是两个月前在上海举行的“先贤与城市记忆”论坛上。</p>
							<p>曾经担任过团中央书记处书记，北京市副市长，在中国人民对外友好协会任领导职务长  达23年，但是此次与会，他的身份却有些特别：先贤后人。</p>
							<p>主持人介绍，会议所在地和平饭店，陈毅市长当年在这里“办过公”，接待过国内外的重要宾客。</p>
							<p>陈昊苏回忆起1949年5月上海解放后，7岁的他初来沪上的情景：一家人得以团圆：街头排队“挤兑”的人群；兼任上海市长和华东军区司令员两个职务的父亲，在上海、南京间往返奔波……</p>
							<p>真巧，出和平饭店，东穿马路，便是外滩的陈毅广场。每天清晨，陈老总的高大雕像旁，都会出现一群穿红着绿的阿姨，踩着轻柔的旋律，舞动腰身。舞毕，便三三两两，站在陈老总身旁左右，商量下次排练的服装、切磋某个转身的动作，还有“小妮子”学校的考试，家中阿公阿婆的年老体衰……</p>
							<p>那一刻，作为旁观者，竟有一种莫名的感动。陈老总，你好福气耶！百年之后，尚能置身这大上海的热闹所在，看市井风情，听人间絮语。</p>
							<p>后来，将这个问题说给陈昊苏先生听：陈老总任上海市长九年，满打满算在沪上办公不过五年，而上海解放已经六十多年，上海民众至今还在怀念他、在黄浦江畔为他再塑百年身，所为何来？</p>
							<p>交谈中得知，昊苏先生继承父亲衣钵，时常秉笔作诗，并有《红军之歌》、《时空的跨越》、《继志集》等诗集问世。</p>
							<p>是长子、又是诗人，还编辑过《陈毅诗词全集》，于是，便与他相约：回北京后，一起谈谈陈老总的诗作，时间就定在8月26日——陈老总诞辰112周年。</p>
							<p> </p><br/><h3>版本背后的故事</h3>
							<p><b>1959年，“公务繁忙”出版社愿望搁置</b></p>
							<p><b>临终遗愿</b></p>
							<p><b>叶帅派来打字员，赵朴老襄助，夫人张茜编出“油印本”</b></p>
							<br/>
							<p><b>问：记得粉碎“四人帮”之后，很多家庭都有这样两本书：《天安门广场诗抄》、《陈毅诗词选集》。请问自1972年陈老总病逝至今，陈毅诗词共有多少个版本？</b></p>
							<p><b>答：</b>最早是1973年我母亲张茜在病中编成的打印本《陈毅诗词》，大开本、三册，同时还编辑了小开本的《陈毅诗词选集》。</p>
							<p>1977年人民文学出版社根据我母亲编辑的打印本，正式出版了《陈毅诗词选集》。</p>
							<p>1993年我根据母亲张茜编辑的打印本，由华夏出版社出版了《陈毅诗词全集》。</p>
							<p>2012年中央文献出版社出版了上、下册的《陈毅诗词集》。</p>
							<p>2011——2012年，外语教学与研究出版社和外文出版社分别出版了《陈毅诗选》，是五种中外文对照本，分别是：中英、中法、中俄、中阿（阿拉伯）、中西（西班牙）版本。</p> 
							<p>另外还有上海古籍出版社出版的线装本《陈毅诗词选集》；文物出版社出版的“手稿本”等等。</p>
							<p>此外，各种内部版本也不少，《人民日报》、上海《文汇报》都出过内部版本。</p>
							<p>特别值得一提的是，北京出版社1978年11月出版、辽宁省师范学院组织编写的《陈毅诗词选注》，由茅盾先生题写书名，臧克家先生撰文志感。其中，编辑有这样一段话：“陈毅同志诗词能够广泛流传，其中有着张茜同志不可磨灭的贡献。”我还要补充一句：感谢文学出版界、翻译界许多同志的热心和努力。</p>
							<p><b>问：这些版本背后的故事和一些细节，公众了解的不多，能否介绍一下？</b></p>
							<p><b>答：</b>我父亲在战争年代写作了大量的即兴诗篇，新中国成立以后，他的《莫干山纪游词》也很有名，连同《梅岭三章》等都在报纸上发表过。1958年夏，人民文学出版社副社长兼副总编辑楼适夷写信给我父亲，说准备出版他的诗集，他们付出很大努力收集了若干首作品，问我父亲能不能再补充一些，搞个自选本。我父亲当时回复：现在工作很忙，没有时间做文学方面的工作，只好将这些诗作先放下，冷藏一个时期，待以后有时间再考虑出版的问题。</p>
							<p>1966年“文革”发生后，他在政治上受到冲击，虽然有时间整理诗作了，但已经没有出版的可能了。后来他病重时，出版诗集成了一个难以释怀的念想，他对我母亲说：将来有可能，给我出一本按时间顺序编排的诗集。</p>
							<p><b>问：他戎马倥偬，还提笔写诗，一生留下那么多作品，临终时该是多么心有不甘呀？</b></p>
							<p><b>答：</b>我父亲1972年1月去世后，我母亲很快也被查出身患不治之症。她是个很有责任心的人，我父亲的遗愿对她来说一言九鼎，重于泰山：“这件事，我不替他做，谁能替他做呢？！”我母亲想到了赵朴初同志，他是我父亲的好朋友，彼此感情深厚，我父亲去世，赵朴老写了很好的挽诗。他不顾自己年事已高，又是多病之身，慨然担起帮助我母亲整理老帅诗词遗作的责任。</p>
							<p>叶剑英元帅对我们家庭一直都非常关照。我父亲去世后，他来看望我母亲，看到我母亲正忙于收集、整理我父亲的诗稿，那时没有电脑、没有复印机，基本都要靠手抄，叶帅指示军事科学院：派一个打字员协助工作。我母亲当时担任军事科学院外事部副部长。</p>
							<p><b>问：此时，张茜女士收集到的陈老总作品有多少首？</b></p>
							<p><b>答：</b>大概有350篇共700余首。诗集出版要送党中央、毛主席审阅、批准，就设计了较大字号的“大开本”。封面“陈毅诗词”四个字是我母亲手写的，我用笔“勾边”油印，效果当然无法同今天的印刷品相比。“大开本”的《陈毅诗词》分别呈送毛主席、周总理和叶帅。</p>
							<p>后来，我母亲考虑：三百多篇诗作数量很大、全部出版有困难，不如“压缩”一下，于是从中挑选出150篇，编成《陈毅诗词选集》。这次，设计成“小开本”，印刷了一批，分送给我们的亲朋好友和很多老干部。从这以后，社会上开始流传这个选集的手抄本，社会影响相当大。</p>
							<p><b>问：张茜女士的坚韧、忠贞真的了不起，整理、编辑诗词很琐细，她经常要忍受癌症发作的剧痛吧？</b></p>
							<p><b>答：</b>我母亲肺癌手术后，坚持�坚持了不到两年时间。她冬天去广东从化、夏天到北戴河静养，可每次外出，她都要把打印稿、手稿、相关素材全都带上，“波漾流溪冬月影，风回碣石夏潮声”。她为完成我父亲嘱托付出的劳作与牺牲，实际上已经把自己的名字镌刻在我父亲的诗集上了。她在《陈毅诗词选集》编成题后二首诗作，充分表达出她与我父亲的战友情怀忠贞不贰，心心相印。“残躯何幸逾寒暑，一卷编成慰我情”；“把卷忆君平日事，淋漓兴会溢行间”。</p>
							<p><b>问：称得上“泣血之作”。遗憾的是，她没能等到同意出版的肯定答复吧？。</b></p>
							<p><b>答：</b>我母亲1974年3月去世；当时“四人帮”还在台上，“文革”的政治动乱还在继续。母亲病危之际，特别嘱咐我们兄妹，要把打印本送到民间去收藏，将来总有机会出版《陈毅诗词选集》，有可能时还要把“全集”刊行于世。</p>
							<p>1976年10月，“四人帮”垮台。仅仅一个月后，人民文学出版社就联系我们，提出陈毅诗词的出版计划。就这样，以我母亲的编辑工作为基础，《陈毅诗词选集》很快就出版发行了。</p>
							<p><b>问：出版中文与外文对照的版本，是出于怎样的考虑？</b></p>
							<p><b>答：</b>2011年，是我父亲诞辰110周年。中国翻译协会会长李肇星同志，特别热心地提出：翻译、出版《陈毅诗选》。</p>
							<p><b>问：是李肇星先生提议的？记得有年春天的“两会”上他把中英文对照的《陈毅诗选》赠给记者；在接受采访时，他还朗诵了陈老总诗作。</b></p>
							<p><b>答：</b>作为外交部长，李肇星同志与我父亲有共同点：都喜欢写诗。他的英文好，可以直接用英文写作。</p>
							<p>作为外交家，我父亲的个别诗作曾经被介绍到外国去，譬如1961年的《游卢梭岛》，就被法国的报纸翻译成法文刊登。为了使更多的“外交诗作”被国际友人知晓，我编了《陈毅诗选》，收入50篇作品。</p>
							<p>总之，陈毅诗词的诸多版本得以出版发行，完成了我父亲母亲的愿望，其中得到许多相识或不相识朋友们的帮助，对此，我和我的弟妹、家人永远心怀感激。</p>
							<p> </p><br/><h3>诗的心路历程</h3>
							<div style="padding-left:2em;"><b>
							“旧诗”童子功<br/>
							新潮写“白话”<br/>
							湖海诗社“师今亦好古”<br/>
							</b>
							</div>
							<br/>
							<p><b>问：幼年时的陈老总就开始诗词写作，是受到家庭影响吗？</b></p>
							<p><b>答：</b>父亲的家庭是典型的耕读人家，重视对后代的古典文学教育，加上四川浓厚的历史文化氛围，他从小就受到这方面的培养，对古典诗词比较熟悉。他5岁即入私塾“开蒙”，祖父也时常教习、指点，这样父亲从少年时代起就开始旧体诗的写作，不过他那时的诗作基本没有保存下来。</p>
							<p><b>问：掐指算来：“五四运动”爆发时他18岁，他的白话诗写作是受新思潮影响吗？</b></p>
							<p><b>答：</b>1919年之前，他就读四川省立“甲种工业学校”学习工科，但他实在的兴趣是政治和文学。1919年，他考取了赴法勤工俭学的官费生，8月来到上海登船赴法。那时，“五四”运动的浪潮席卷全国，他受到各种救国思潮的影响。有些知名学者批判旧思想、旧文化，主张把孔夫子的书拿去糊窗子、青年人不要写旧体诗词。我父亲听到这些主张，感到新鲜，刚开始觉得有点难以接受，但很快就表示赞同。他下决心“以后不再写旧体诗了”。现在保存下来的他最早的诗作，例如1921年的《归国杂诗》，连同此后在北京从事文学创作，写的都是白话新诗，走的是与当时文学青年基本相同的创作�</p>
							<p>有意思的是，1927年8月，他参加南昌起义，后来与朱老总一起率部上井冈山，开始了他革命战争时期的诗歌创作。在几十年的征战中，他主要写旧体诗词，母亲形容“持枪跃马经殊死，秉笔勤书记战程”，譬如著名的《梅岭三章》、《赣南游击词》等。</p>
							<p><b>问：这是为什么呢，文学青年写白话新诗，这时反而回头重拾旧体诗写作？</b></p>
							<p><b>答：</b>我分析其中主要原因：首先是传统的力量。中国古典诗词表达中国人的心声，已成传统，从《诗经》起就有先例：“岂曰无衣，与子同袍”。项羽的“力拔山兮气盖世”、刘邦的“大风起兮云飞扬”、岳飞的“三十功名尘与土，八千里路云和月”，都写得雄浑奇特。《木兰辞》“万里赴戎机，关山度若飞。壮士十年死，将军百战归”，其中有些句子就被我父亲在诗作中直接引用。其次，是红军战友们精神上的相互激荡，譬如毛泽东的《西江月·井冈山》《采桑子·重阳》都引发过我父亲的诗情。还有朱德、叶剑英等，他们共同开辟了革命战争诗词作品的新时代。第三，斗争中创新意识的驱动。1942年，我父亲与新四军、苏北根据地文化人士共同发起组织了湖海诗社，我父亲在《湖海诗社开征引》一诗中，对革命时代的诗词创作做了酣畅淋漓的论证。他批评了新诗改革的不足，反省了“洋八股”的缺失，提倡“师今亦好古，玩古生新意”、“此中真歌哭，情文两具备”的创作风格。“诗国新疆土，大可立汉帜”，他这样主张，也这样实践。这篇古体歌行，表现出人到中年的陈毅，诗歌艺术主张走向成熟。</p>
							<p> </p><br/><h3>诗友情深</h3>
							<div style="padding-left:2em;"><b>
							苏区时，“毛诗”第一读者<br/>
							与朱老总及各老帅诗词“互赠”<br/>
							与郭老、赵朴老、柳亚子“唱和”<br/>
							</b>
							</div>
							<br/>
							<p><b>问：陈老总与毛主席是战友，还是诗友，据说战争年代，两人经常互通创作信息，是这样吗？</b></p>
							<p><b>答：</b>早在井冈山时期，他们两位就是能够在文学上进行交流的战友。我父亲说过，在中央苏区时，毛泽东诗词，他经常是第一读者。到上世纪六十年代毛主席的“词六首”发现之后，他曾参加过核对验证工作。我父亲写诗，有时也刻意模仿毛主席的诗作，《如梦令·临沂蒙阴道中》就有模仿《如梦令·元旦》的痕迹，当然他是独立面对自己的斗争环境，描写战斗豪情，记录胜利征程。毛主席与柳亚子先生“唱和”《沁园春》词在重庆发表时，我父亲正在山东，他随即也写了《沁园春·三首》。</p>
							<p>1965年7月，毛主席复信与我父亲谈诗，而且还替他修改了一首五律《西行》，这是他们文学友谊的珍贵纪念。</p>
							<p><b>问：陈老总诗作中，友情诗好像不少？</b></p>
							<p><b>答：</b>他为朱总司令六十岁生日写过祝诗，与刘伯承、聂荣臻、叶剑英等几位老帅，还有林（伯渠）老、董（必武）老等均有过诗词交往，这些也是中国革命战争史的佳话。</p>
							<p>他与郭沫若先生有诗歌赠答。郭老曾经写道：“一柱天南百战身，将军本色是诗人”——此时我军尚未授衔，故不称元帅而称将军，我父亲则向这位中国白话诗的巨人回赠了一首很长的白话诗，赞美他在人民革命事业中建立的文学功勋。</p>
							<p>赵朴（初）老是我父亲的诗词知己，赵朴老有三首《清平乐》，记叙我父亲在围棋和国际友谊交流中做出的贡献。“文革”中他为我父亲写了《大江》，表达了对老一代革命者的敬意。</p>
							<p>我父亲和柳亚子先生也有诗词交往，柳亚子赞誉我父亲“兼资文武此全才”，我父亲则视柳亚子先生为令人尊敬的前辈。</p>
							<p> </p><br/><h3>家庭诗作</h3>
							<div style="padding-left:2em;"><b>
							元帅本色：儿女情长<br/>
							一笔精神财富，<br/>
							“家训”将代代相传<br/>
							</b>
							</div>
							<br/>
							<p><b>问：在陈老总的后期诗作中，有几首饱含父子亲情的作品。如《示丹淮》、《示儿女》，这些诗作背后有怎样的故事？</b></p>
							<p><b>答：</b>我父亲是感情丰富的人，他的诗作表达多方面的内容，这使他作为无产阶级革命家、外交家、诗人的形象显得全面而且丰富。他写给丹淮的诗是在1961年，这时我们兄妹日渐长大，开始踏上社会，他作为老一辈革命家写诗为我们指引人生道路，“革命重坚定，一切为人民”，就是其核心内容。</p>
							<p>我们兄妹受到父亲诗歌的感染，对党和人民的事业有责任感，多年来与党和人民一路同行，做出自己的努力和贡献。“文革”中，我们兄妹受父亲影响，对过火的造反行为都很反感。“文革”结束后，在改革开</p>放新时期，得到党和人民的信任，我们参与新长征，为祖国的发展进步感到欣慰，我们相信中国特色社会主义前程远大，一定能够取得更大的胜利。</p>
							<p><b>问：如果陈老总在世，该是四世同堂的大家庭吧？那么，陈老总的后人都在读这些诗吗？你们会教小孩子读这些诗吗？</b></p>
							<p><b>答：</b>不仅让他们读，而且还和他们一起贯彻豪情于实践中。这几首诗作，是我们家庭的精神财富，也是要代代相传的“家训”。我们的孩子、一代代后人，都会牢记这些教诲。</p>
							<p> </p><br/><h3>知人论著</h3>
							<div style="padding-left:2em;"><b>
							上海留美誉：“不扰民宅”<br/>
							“马门立雨”想见为人<br/>
							《青松》乃“夫子自道”<br/>
							</b>
							</div>
							<br/>
							<p><b>问：在上海的论坛上，很多人发言都提到陈老总；在外滩，陈毅雕像已成为地标性建筑。这样一个问题就摆在面前：满打满算陈老总在上海不过五年时间，如今上海市民却用一尊百年身回报他，何以至此呢？翻阅资料有一个细节：进入上海前，陈老总即要求军队“不扰民宅”，以致大军进城后，睡马路、睡门板，赢得市民的尊重，陈老总的口碑也由此树立。大上海“十里洋场”平稳过渡，工商业逐步繁荣。所以，为官之道，首要在于亲民，就是老百姓说的要有善念，是这样吧？</b></p>
							<p><b>答：</b>解放上海这件事，著名记者曹聚仁有过论述，意思是说上世纪前50年，上海经历几次军队的进入，从1927年的北伐军、“八·一三”日本兵入侵，抗战胜利后国民党军队“光复”，一直到1949年共产党军队的解放。曹聚仁先生评价：几十年来只有解放军做得最好。几十万军队开进上海，北伐军镇压上海工人武装起义，日本兵烧杀抢掠，国民党军队搞“劫收”“五子登科”，导致经济秩序大乱。只有解放军文明之师，“一进门”，就给市民留下好印象。父亲早在红军时期就写过“靠人民，支援永不忘。他是重生亲父母，我是斗争好儿郎，革命强中强”。这件事，我父亲和华东野战军确实处理得很好，历史留下了积极的正面评价。</p>
							<p><b>问：陈老总在知识分子中人缘甚好，网上就流传着“马门立雨”的佳话：时任上海市长的陈毅到杭州看望一代大儒马一浮。那日他着长衫，马家人不认识他，直言相告先生在休息，陈老总说自己先转转。一阵工夫后回来，家人告：先生还在睡觉。此时天空降雨，家人请他进屋等侯，陈老总不介意，遂在檐下等侯。“马门立雨”，被传诵一时。</b></p>
							<p><b>还有，1956年陈毅副总理在广东，特意到陈寅恪住所探望，与这位大学问家谈文论道。陈毅走后，陈寅恪十分感慨：没想到共产党里有这样的学问家，并找来陈毅诗作来读。请问这些“段子”，都是事实吗？</b></p>
							<p><b>答：</b>这些情况都是有的，我父亲在国务院分管文化工作，所以，他的知识分子朋友不少。他曾和聂荣臻元帅一起主持制定我国第一个十二年科学技术发展纲要。1956年，党中央提出“向科学进军的”伟大号召，他对这两个事都非常热心。他认为只有团结知识分子，才能完成这些宏伟目标。</p>
							<p>他对很多知识分子及其家属都多有关照。譬如留在上海的徐志摩夫人、著名植物学家胡  先骕等等，都曾有过关照。</p>
							<p>其实，广为流传的，还有他为知识分子“脱帽、加冕”的故事，受到知识分子好评。</p>
							<p></p>
							<p></p>

<div style="text-align:right;padding:50px 100px 0px 0px;">
<div style="">（摘自《北京青年报》2013年8月26日）</div>
</div>
						</div>
					</div>
				</div>
			 </div>
			
		</div>
		<div class="footerImg"></div>
	<!-- foot部分 -->
		<?php include '../../include/footer.php'; ?>
	</div>
 </BODY>
</HTML>
