<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>
 <HEAD>
	<TITLE>仲弘春兰书苑</TITLE>
	<meta http-equiv="Content-Type" content="text/html;charset=UTF-8">
	<meta http-equiv="X-UA-Compatible" content="IE=9"/>
	<link href="../../style/zhsy.css" rel="stylesheet" type="text/css" />
	<link href="../../style/css.css" rel="stylesheet" type="text/css" />
 </HEAD>
	
 <BODY>
	<div class="container">
	<!-- top部分 -->
		<?php include '../top.php'; ?>
	<!-- main部分 -->
		<div class="topImg"></div>
		<div class="newmain" style="height:1300px;">
			<div class="navPath"> <a href="../review/index.php">新中国时期</a> > <a href="index.php">综述</a> > 李岚清：陈毅同志在复旦大学一次令人难忘的讲话</div>
			<div class="mainContent">
				<div class="sidebarLeft">
					<?php include 'left.php' ?>
				</div>
				<div class="sidebarRight">
					<div class="navTitle"> > 文章内容</div>
					<div class="txtBox">
						<div class="txtTitle">
							<h1>陈毅同志在复旦大学一次令人难忘的讲话</h1>
							<div class="parameters"></div>
						</div>
						<div class="txtContent">
							<p>1949年上海解放后，我考进复旦大学，与上海人民共同分享从国民党反动统治解放出来的喜悦。然而，情况并不如人们想象的那样顺利和乐观。蒋军败退后留下的满目疮痍的烂摊子，特务到处搞破坏，物资短缺，物价飞涨，敌军飞机轰炸，特别是1950年2月6日，蒋军的20多架飞机对电厂、自来水厂等重要目标的猛烈轰炸，造成水电中断、一千多人伤亡的惨案。这些都在市民心理上造成了恐慌，给人民群众的生活和社会稳定带来严重困难和威胁，这种情况也不可避免地对学校的师生产生影响。</p>
							<p>就在这种形势下，记得是1950年3月的一天，校方通知师生到大礼堂开会。会上，校务委员会主持工作的副主任陈望道先生向大家宣布了一个让人意外、惊喜的消息，陈毅市长来看大家了，现在请陈市长讲话。在热烈的掌声中，陈毅同志就用铿锵有力的四川话大声讲开了。他开门见山，没有半句空话，首先讲了上海的形势，对面临的问题和困难的分析，比大家感受的更深刻更透彻，并且充满信心和决心地告诉大家应对的措施。之后，他说：他曾接到过一封信，写信的同志是一位民主人士，多年来一直追随共产党，这位同志表示即使共产党暂时撤出上海，他一定跟共产党上山打游击，决不动摇。</p>
							<p>陈毅市长接着说：我首先要感谢这位与我们同心同德的老朋友。但是，我要告诉大家，请放心吧。我们千辛万苦、流血牺牲，解放了上海，怎么会放弃上海呢？！他斩钉截铁地说：国民党说我们能打下上海也管不了上海，格老子，我陈毅就是要管给他们看看！随后他请大家提问题：老师同学们有啥子问题，可以给我写个条子。接着他大声读出递上来的条子。有几个师生们提的问题和他的回答，我至今还记忆犹新。例如，陈毅市长说，有一位同志问，现在米价飞涨，老百姓生活很困难，政府有什么良策？他回答说，这是个严重的问题，我可以告诉大家，中央已从各地调运大米支援上海了，我也特地告诉我的老家四川的领导同志，请他们多调，快调，运米的船不够，用毛驴驮也要给驮来。请大家放心，情况会很快好转的。接着他又读了一个字条：国民党反动派派飞机来轰炸，弄得人心惶惶，政府有什么对策?读完以后，他愤怒地大声说，我看他们还能折腾几天！还有一个字条说，为什么全国都解放了，还不派人民解放军去解放香港？陈毅同志风趣地说：解放香港还用解放军吗，我打个电话给广州市公安局派几个警察就能把它解放了。但是，我们现在不能解放香港，为什么？这是国家机密，我现在还不能告诉你们。这番话立即引起一片笑声，尽管当时大家对他的话并不理解。他最后殷切地说：现在虽然解放了，但困难还很多，百废待兴，要搞建设需要大量人才，希望大家好好学习，为建设新中国作出贡献……陈老总的讲话在师生暴风雨般的掌声中结束了。
							<p>与这样一位名震中外的开国大将军、中国第一大城市的一市之长见面，聆听到如此难得、亲切、真诚、生动、感人、幽默的讲话，这次讲话永远地留在我的记忆中。</p>
							<p>曾有人问我，60年过去了，您对陈毅同志的讲话，为什么还记得这么清楚？我想除了讲话人和讲话本身的魅力外，与那次讲话以后发生的事情也有关系。那就是因为陈毅同志的话说到做到，很快就兑现了。例如，关于大米涨价问题，果然如陈市长说的，大米好买了，价格也下来了。我是学管理的，对这个经济现象很好奇。不久上海市财政局局长、著名的经济学家顾准在一次讲座中，解答了我的问题。他告诉我们说：上海刚解放，大米供不应求。有些米商就乘机向银行贷款收购大米囤积起来，以推动米价上涨，待价而沽，企图赚大钱。其实当时政府也可以用强制手段逼商人把米拿出来出售。但这是治标不治本的办法，而且会使工商界人士对当时的保护民族工商业的政策失去信心，加剧社会的震荡。因此政府的办法是，集中力量调运大米货源支援上海，投放市场，这一来，不但稳住米价，更使囤积大米的商人慌了手脚，怕再囤积下去，不但“头寸（资金）”兜不转，还要赔大钱，甚至连银行贷款都无法偿还，只好“跳黄浦江 （这是当时上海人对破产的一种说法）”了，于是纷纷抛售大米。这一抛，不但大米的货源更加充裕了，价格也随之就下来了。他这一讲，其实也是给我们上了一堂生动的经济学课，也使那些原来认为共产党的领导干部不懂经济、是“土包子”的人大为折服。</p>
							<p>另一件事是发生在1950的5月4日，那一天是“五四”青年节，我们在校园举行联欢晚会后，在回宿舍的路上，突然响起了防空袭警报，同时四处发射的探照灯光柱就捕捉到一架国民党飞机，接着地面的高射机枪向目标射击。尽管当时我们看上去飞机好像飞得并不太高，就好像一只大鸭子似的，然而我们的高射机枪子弹仍然够不上目标，半空就爆炸了。正在大家着急和无奈时，突然一阵刺耳的呼啸声向敌机尾部冲去，接着听到三声炮响，敌机立刻变成一团火球，一头向地面栽去。看到这幅威武壮观的情景，大家高兴极了，跳跃欢呼：“打得好，打得好，我们的空军来了，向空军勇士们致敬……”果然，从那天空战以后，国民党的飞机再也不敢来了，市民们再也不用担惊受怕了。至于有同学问，为什么当时不派兵去解放香港？随着时间的推移，人们也越来越理解和钦佩我们党老一辈领导人那种高瞻远瞩的政治智慧了。</p>
<div style="text-align:right;padding:50px 100px 0px 0px;">
<div style="">作者：李岚清</div>
(来源：2011年08月25日解放日报)
</div>
						</div>
					</div>
				</div>
			 </div>
			
		</div>
		<div class="footerImg"></div>
	<!-- foot部分 -->
		<?php include '../../include/footer.php'; ?>
	</div>
 </BODY>
</HTML>
