<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>
 <HEAD>
	<TITLE>仲弘春兰书苑</TITLE>
	<meta http-equiv="Content-Type" content="text/html;charset=UTF-8">
	<meta http-equiv="X-UA-Compatible" content="IE=9"/>
	<meta http-equiv="X-UA-Compatible" content="IE=9"/>
	<link href="../style/zhsy.css" rel="stylesheet" type="text/css" />
	<link href="../style/css.css" rel="stylesheet" type="text/css" />
 </HEAD>
	
 <BODY>
	<div class="container">
	<!-- top部分 -->
	<?php include '../include/top.php'; ?>
	<!-- main部分 -->
		<div class="topImg"></div>
		<div class="newmain" style="height:950px;">
			<div class="navPath"> <a href="index.php">关于我们</a> > 公司简介</div>
				<div class="mainContent">
					<div class="sidebarLeft">
						<div class="aboutSidebarImg">公司简介 ></div>
						<div class="aboutSidebarImg"><a href="index.php">致辞</a></div>
					</div>
					<div class="sidebarRight" style="">
						<div class="navTitle"> > 公司简介</div>
						<div class="txtBox">
							<div class="txtContent" style="line-height:20px;font-size:12px;">
								<p>仲弘时代国际文化传播（北京）有限公司成立于2004年11月，由一群年轻人组成，充满活力。公司与陈毅、张茜的后人合作，从事弘扬中华民族传统文化和发扬革命优良传统的工作。近年来，公司围绕陈毅元帅及其夫人张茜的事迹开展了如下的文化活动：</p>
								<h4>一、电视纪录片</h4>
								<p>	2006年拍摄完成纪念陈毅元帅诞辰105周年的八集电视纪录片《陈毅》，同年8月在中国教育电视台播出。2006年该片荣获中国电视纪录片十佳系列片作品奖，2007年该片荣获中国文献纪录片20年（1986-2006）精品作品奖。</p>
								<p>	2009年-2011年拍摄完成纪念陈毅元帅诞辰110周年的八集电视纪录片《先辈的旗帜》， 同年8月在中国教育电视台播出。2011年该片荣获“红旗飘飘九十年”经典中国红色纪录片优秀作品。</p>
								<h4>二、出版书籍</h4>
									<p>2011年与外研社合作出版发行《陈毅诗选》中英、中法对照版本</p>
									<p>2011年出版《纪念建党90周年暨陈毅元帅诞辰110周年书画集》</p>
									<p>2012年与外文社合作出版发行《陈毅诗选》中俄、中西、中阿对照版本 </p>
									<p>2013年与世界知识出版社合作，出版了《红芳影录》相册和《陈毅与张茜》套装书。</p>
								<h4>三、举办文化活动</h4>
								<p>2010年8月13日在中国人民对外友好协会和平宫举办《庆祝八一建军节 缅怀陈毅元帅》将军及书画家笔会，中国人民对外友好协会和溧阳市领导以及陈毅子女及亲属出席，50多位书画家当场作画写诗。</p>
								<p>	2011年6月26日在钓鱼台国宾馆芳菲苑举办“纪念建党90周年暨陈毅元帅诞辰110周年书画展”（中国国际问题研究基金会和外交部机关书画协会主办、本公司承办）。国务委员戴秉国、外交部长杨洁篪等领导、外交部退休干部、各界书画家、陈毅子女及亲属等253人出席。</p>
								<p>	2012年6月11日在中国人民对外友好协会举办《纪念新四军女战士、女
								外交家张茜诞辰90周年》座谈会（北京新四军暨华中抗日根据地研究会和中国-柬埔寨友好协会主办、本公司承办）。北京新四军研究会领导、新四军老战士、中国人民对外友好协会领导和陈毅子女及亲属等56人出席。</p>
								<p>2013年10月12日，在我公司与上海福寿园集团合作下，陈毅元帅夫妇纪念铜像在上海福寿园新四军广场落成。上海市政府领导、陈毅元帅的子女、北京新四军研究会代表以及上海新四军的后代出席了仪式并向陈毅元帅夫妇纪念铜像献花。</p>
								<h4>四、受陈毅子女的委托，本公司向以下单位捐赠陈毅元帅的遗物及相关书籍、影视资料</h4>
								<p>	2010年-2011年向盐城新四军纪念馆、茅山新四军纪念馆、乐至陈毅纪念馆、黄花塘新四军军部纪念馆、黄桥战役纪念馆、井冈山革命博物馆等6家单位捐赠陈毅生前遗物和相关书籍。</p>
								<p>	2010年-2011年向北京新四军研究会、江苏省新四军研究会、南昌八一起义纪念馆、井冈山革命博物馆、乐至陈毅纪念馆、黄花塘新四军军部纪念馆、茅山新四军纪念馆、盐城新四军纪念馆、停翅港新四军军部旧址纪念馆、西山寺新四军东进谈判旧址纪念馆、黄桥战役纪念馆、镇江市丹徒区宝堰四县抗敌总会旧址纪念馆、韦岗战斗旧址纪念馆、水西村新四军纪念馆、丹阳市总前委旧址、江阴市渡江战役纪念馆、渡江战役总前委旧址等17家单位赠送陈毅诗选、陈毅纪念邮册、《真红不枯槁》相册及《先辈的旗帜》纪录片光盘。</p>
								<p>2011年向上海外国语大学、上海政法学院、四川省成都电子机械高等专科学校、江苏省溧阳市光华中学、江苏省江阴市澄西中学、西藏自治区拉萨中学、江西省南昌市陈毅纪念小学、西藏自治区拉萨第一小学等8所教育机构分别赠送了有关陈毅元帅的纪念相册、邮册、诗集和影视资料。</p>
								<p>2013年分别向上海新四军研究会和成都工业学院等机构以及一些亲朋好友赠《红芳影录》相册和《陈毅与张茜》套装书。</p>
							</div> 
						</div>
				 	</div>			
				</div>
			</div>
			<div class="footerImg"></div>
	<!-- foot部分 -->
		<?php include '../include/footer.php'; ?>
	</div>
 </BODY>
</HTML>

