<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>
 <HEAD>
	<TITLE>仲弘春兰书苑</TITLE>
	<meta http-equiv="Content-Type" content="text/html;charset=UTF-8">
	<meta http-equiv="X-UA-Compatible" content="IE=9"/>
	<link href="../../style/zhsy.css" rel="stylesheet" type="text/css" />
	<link href="../../style/css.css" rel="stylesheet" type="text/css" />
 </HEAD>
	
 <BODY>
	<div class="container">
	<!-- top部分 -->
		<?php include '../top.php'; ?>
	<!-- main部分 -->
		<div class="topImg"></div>
		<div class="newmain" style="height:1600px;">
			<div class="navPath"> <a href="../family/index.php">外交时期</a> > <a href="index.php">亲友篇</a> > 陈珊珊：永恒的思念(摘自 作家文摘》）</div>
			<div class="mainContent">
				<div class="sidebarLeft">
					<?php include 'left.php' ?>
				</div>
				<div class="sidebarRight">
					<div class="navTitle"> > 文章内容</div>
					<div class="txtBox">
					<div class="txtTitle">
							<h1>永恒的思念</h1>
							<div class="parameters"></div>
						</div>
						<div class="txtContent">
							<p>我父亲陈毅和邓小平叔叔是四川同乡。我父亲年长。青年时代，他们有赴法国勤工俭学的共同经历。在法国，他们都走上了以救国1救民为己任的革命道路。解放战争年代，他们并肩作战，驰骋沙场，结下了深厚的战友情谊。建国后，两家人的交往更加密切。先是在上海，两家人曾住在一个大院子里。调中央工作后，两家人曾住前后院。“文革”袭来，邓叔叔首当其冲被打倒。我父亲不惧邪恶，仗义执！言，终难逃此劫。1969年，林彪一伙把老帅和其他老同志通通赶出了北京城。从此，他们俩天各一方，杏无音信。1972年我父亲含冤去世，当时邓叔叔仍被贬江西，未能见最后一面。1973年，邓叔叔回北京复出后一直牵挂我母亲的病况。母亲不幸于1974年早逝，多少老同志为之痛惜。自那以后，如同其他老帅和老同志一样，邓叔叔把对我父亲的思念和友情完全地倾注在我们后一代人身上。我年纪最小，又是女孩子，邓叔叔对我更是加倍地关心与爱护。</p>
							<p>“文革”前，我们家和邓家都住在中南海庆云堂胡同。庆云堂共有四个四合院。李富春一家住一院；谭震林一家住二院；邓小平一家住三院；我们家住最后一个院。邓家正房的后墙就是隔断三院和旧院的围墙。前院打开后窗时，我站在院子里就可以听到前院的欢声笑语。</p>
							<p>小时候，我经常到各个院去串门，因为二院的谭毛和三院的邓毛都是我的好朋友。邓家奶奶特别勤快，经常做些四川泡菜或豆瓣酱，念叨着给陈老总送去尝鲜。邓家上房的左侧是邓叔叔的办公室。有时我偷偷地张望，总看见邓叔叔坐在办公桌前看文件写东西。邓叔叔话不多，看上去很严肃，但对孩子们总是和颜悦色的。卓琳阿姨的脾气就更好了，无论我们在屋里如何地乱跑乱闹，她总是无可奈何地冲我们笑。</p>
							<p>“文革”开始不久，邓叔叔和刘少奇伯伯一起被打倒、被揪斗。父母亲对刘邓和其他老同志的遭遇很同情，也为他们忿忿不平。那时我16岁，还不懂世事。记得有一次，我对母亲说，外边传，刘平平被赶出了中南海，搬进了“黑帮楼”。母亲立即厉声斥责道，不要跟着乱喊什么“黑帮”！当时，我吓坏了，没有想到母亲会发火。从此，我再也不敢乱说了。后来父亲挨整，我自己也成了“可以教育好的子女”，我才真正明白了母亲那番话的含义。</p>
							<p>一次，我从外地串联回家，一进屋母亲就紧张地对我说，造反派逼刘少奇的女儿给家打电话，把王光美骗出了中南海，拉到清华挨批斗。你们在外要特别小心啊。又一次，我跑到二院去找谭毛。父亲得知后，派人把我叫了回来。他把我拉到里屋，悄悄地对我说，最近有人攻击他上窜下跳，以后不要到任何人家去串门了，免得让别人抓住把柄，不仅他说不清楚，还连累其他叔叔伯伯。当时，我并不知道父亲所指何事。直到后来，我才知道是“中央文革”和林彪一伙攻击父亲和其他老同志搞“二月逆流”。</p>						
							<p>1972年父亲患结肠癌逝世。不久，母亲也被确诊为肺癌。1974年，母亲病情恶化，再次住进301医院。我从英国回国探亲。一日，回到北京恢复了工作的邓叔叔和卓琳阿姨来到病房探视。当时，只有我陪伴着母亲。母亲指着我说，她尚在英国学习，以后就拜托你们照顾她了。邓叔叔点点头说，你放心。卓琳阿姨听了很难过，不断地擦拭眼泪。母亲表现得格外地镇静和坦然。她已经编好了父亲的诗词选，交待了后事，决心追随父亲而去了。</p>
							<p>1975年我从英国学成而归。大哥昊苏带我去见邓叔叔。邓叔叔留我们吃饭。饭后，邓叔叔说：“珊珊留下来住吧。”昊苏和我十分感谢邓叔叔的好意，但我没有这样做。不仅因为父母早有遗训，而且我的三个哥哥昊苏、丹淮和小鲁都是靠他们自己走过人生中的艰难路程的，我已成年，也应该如此。</p>
							<p>1976年敬爱的周总理去世，“四人帮”更加猖獗，把攻击的矛头直指邓叔叔，邓叔叔的处境十分困难。我随邓家参加了遗体告别仪式后，回到邓家。大家在饭桌上都默默无语。大家既为周总理的逝世而悲痛不已，更为国家的前途和邓叔叔的命运担忧。我坐在一旁，看着邓叔叔坚毅而又略显沉重的心情，更加吃不下饭。邓叔叔看在眼里，用筷子指着菜对我说：“多吃菜。”短短一句话使我感受到邓叔叔临危不乱、沉着冷静的性格。</p>
							<p>我是在粉碎“四人帮”以后结婚的。尽管邓叔叔还未完全复出，邓叔叔和卓琳阿姨仍邀请我和我爱人去家中作客，对我们表示祝贺。昊苏要我转呈邓叔叔一幅父亲“大雪压青松”的诗词手迹，以此来表达我们全家对邓叔叔的崇敬和盼望他再次复出的心情。</p>
							<p>以后，邓叔叔成为我党第二代领导集体的核心人物。尽管他日理万机，但仍不忘通过女儿毛毛关心我的工作和生活情况。见到我时，他总是对我说：“有没有困难，有困难，对我讲。”我非常感谢他的好意，但我从未因个人私事打扰过他。</p>
							<p>邓叔叔退出中央领导岗位后，一大家人住在一起，安度晚年。1993年，我从国外工作回来，去看望他老人家。也许是因为几年未见的缘故，邓叔叔见了我显得十分高兴。他不停地同我讲话，回忆中央苏区的往事。讲到我父亲去上海向中央汇报红四军的工作，他第一次从我父亲那里听说了红四军制定的三大纪律八项注意（他还准确地背诵了第2、3条），后来他就把这些经验搬到红七军去实施等等。从他那神采奕奕的谈话表情中，我再一次感受到邓叔叔对过去戎马生涯和对战友的无限怀念之情。</p>
							<p>我深知，邓叔叔从来是把我当作女儿对待的，我在他面前也从不感到拘束。我深深感到，邓叔叔有着非常宽阔的胸怀和无比高尚的情操。滴水之恩，当涌泉相报。可是，邓叔叔身居高位，我仅是一名普通的国家公务员，除了不去打扰他而外，我还能为他老人家做点什么呢？令我十分欣慰的是，我终于有机会写这篇文章，表达自己的一片心意。如今，邓叔叔虽然仙逝，但他对我的关怀和爱护，点点滴滴，永远记在我心头，他的高风亮节和伟大的人格力量将永远激励着我们及我们的后代勇敢地生活和奋斗下去！</p>
							<div style="text-align:right;padding:50px 100px 0px 0px;">作者：陈珊珊&nbsp;&nbsp;<br>（原载3月22日(光明日报)）</div>
							<div style="text-align:right;padding-right:100px;">（摘自《作家文摘》1997年5月2日）</div>
						</div>
					</div>
				</div>
			 </div>
		</div>
		<div class="aboutFooter">
			<img src="../../images/bottom-bg.jpg">
		</div>
	<!-- foot部分 -->
		<?php include '../../include/footer.php'; ?>
	</div>
 </BODY>
</HTML>
