<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>
 <HEAD>
	<TITLE>仲弘春兰书苑</TITLE>
	<meta http-equiv="Content-Type" content="text/html;charset=UTF-8">
	<meta http-equiv="X-UA-Compatible" content="IE=9"/>
	<link href="../../style/zhsy.css" rel="stylesheet" type="text/css" />
	<link href="../../style/css.css" rel="stylesheet" type="text/css" />
 </HEAD>
	
 <BODY>
	<div class="container">
	<!-- top部分 -->
		<?php include '../top.php'; ?>
	<!-- main部分 -->
		<div class="topImg"></div>
		<div class="newmain" style="height:2600px;">
			<div class="navPath"> <a href="../family/index.php">外交时期</a> > <a href="index.php">亲友篇</a> > 陈珊珊：父女恩情重如山-回忆父亲陈毅</div>
			<div class="mainContent">
				<div class="sidebarLeft">
					<?php include 'left.php' ?>
				</div>
				<div class="sidebarRight">
					<div class="navTitle"> > 文章内容</div>
					<div class="txtBox">
						<div class="txtTitle">
							<h1>父女恩情重如山</h1>
							<h2>—— 回忆父亲陈毅</h2>
							<div class="parameters"></div>
						</div>
						<div class="txtContent">
							<p>父亲离开我已经26年了。我已经从一个年轻人步入了有着30年工龄的中年妇女。26年来，无论是在顺境还是在逆境中，无论是在海外还是在国内，无论在何种工作岗位上，我始终不敢忘怀父亲对我的教导和期望，努力学习，认真做事，真诚待人。26年来，从电影和书籍里，从父亲的战友、部下和亲友的口中和回忆文章里，我越来越深刻和全面地了解了父亲，感受他人格的力量，越发思念和热爱他。</p>
							<h3>一、 父女情</h3>
							<p>我是人民解放军解放上海后，于1950年8月15日出生于上海华东医院。父母亲生了3个儿子，但他们还想要个女孩。我出生后，父亲很高兴，取“姗姗来迟”之意，为我起名“珊珊”，以“珊”代“姗”，希望我长大后不要太娇气。遇家中有客或外出时，父亲便向人介绍，“这是我的么女儿。”</p>
							<p>家里给我留下最深印象的东西是一架轻巧的墨绿色竖式钢琴，是德国造的军用钢琴。听父亲的警卫员说，这架钢琴是解放上海时缴获的战利品。部队原准备扔掉，父亲知道后说，扔了可惜，放在我这儿吧。这样，这架钢琴随着我们家从上海搬到了北京。我从6岁起开始学钢琴。80年代，一位友人告诉我，1959年，他在北京看一位古巴钢琴家访华演出时，恰巧坐在我父亲和我的后排。席间，听见我父亲对外宾说，这是我第二次来看演出，第一次是出席开幕式，这一次是为女儿而来，她在学钢琴，让她长长见识。在父母的鼓励和督促下，我坚持学琴8年。50年代末，母亲请钢琴厂的技师来调弦，师傅认为这架钢琴的轻便式样值得借鉴，还把琴搬回厂里研究了一番。文革后期，我家迁出中南海，父母坚持带走了这架钢琴。由于会弹钢琴，在学校我是文艺骨干，在部队，部队领导要我学手风琴，参加毛泽思想文艺宣传队。父母双亡后，我就要了这架钢琴作为永久的纪念。只有我知道这架钢琴里凝聚了父母对我多么深厚的爱和多少殷切的期望。</p>
							<p>父亲最懂我的心事。记得一次，父亲出访归来，吃午饭的时侯，他在五屉柜上放了五件小纪念品，其中有一个色彩鲜艳的大气球和一个女孩头塑像。父亲让我们兄妹四人各挑一个纪念品。我拿起气球就和三哥跑到院子里去玩。不一会儿，气球就爆了。我垂头丧气地回到屋里。父亲微笑着对我说：“气球爆了吧？我就知道你会挑气球，而且气球到你手后马上就会爆，所以我为你多备了份纪念品  —  女孩头塑像。”我马上喜笑颜开。</p>
							<p>父亲极富人情味，而且很慈爱。我不记得，父亲批评过我，这也许是当年我年纪尚小的原故。妈妈比较严厉，经常会因我学习或练琴不用功训斥我，罚我站。只要父亲在家，每次妈妈说我时，他总会走过来替我解围。</p>
							<p>父亲为我选择人生的道路。1963年，我小学毕业，要填报中学志愿。妈妈希望我能报考艺术或护士学校。父亲说，女孩子家，应文静点，学外语吧。国家需要外语人才，准备开办外语中学和小学。我听从了父亲的主意，考上了北京外语学院附中。1966年，文化大革命开始，学校停课闹革命。1968年，社会上又掀起了上山下乡高潮。迫于当时的形势，我想和同学一起到山西去插队。父亲对我小小年纪就离家很不放心。他对我说，你就在家里自学英语，等运动过后，你还去上学，继续学英语。虽然，我很为父亲的话所感动，但我知道，不上山下乡也是不行的。进退两难之际，父亲的警卫秘书宫恒正看不下去了，主动提出为我联系下部队锻炼。在父亲的同意和宫叔叔的帮助下，我参军后被分配到北京军区后勤部第六分部261医院当兵。</p>
							<h3>二、父亲对我们兄妹的教诲</h3>
							<p>父亲不仅疼爱我们兄妹四人，而且重视对我们的思想和品德教育。爷爷奶奶同我们住在一起时,每天要去祖父母屋里请安，父亲要求我们特别尊重爷爷奶奶。后来，祖父母回成都居住后，父亲还带前往我们探望。             毕恭毕敬的伺候。遇亲戚来访，父亲总要我们出来拜见。如遇领导人来家中谈事，父亲都要求我们要有礼貌地打招呼，然后要回避。如去看电影或演出时，不允许我们坐前排，人多或遇年长者时要让座。</p>
							<p>父亲从不搞特权，反对门第观念。1965年初，父母到广州休养，我们兄妹四人利用寒假也去了广州。父亲开了个家庭会议说，我让你们来广州，不是让你们来休养、搞特殊化，是希望你们随你们的母亲到农村看一看，了解基层情况。考察回来后，你们每一个人要写一篇心得体会。那一次是我第一次下农村。母亲带着我们走了不少地方，我还清楚地记得在陆海丰见到了彭湃烈士的老母亲，当时农民的生活很艰苦，红薯是他们唯一的口粮。</p>
							<p>还有一次，看完电影“早春二月”后，父亲把我们集中起来讨论对这个影片的看法。讨论当中，自然有两种意见。父亲并没有下结论，只是引导我们各述己见。</p>
							<p>文革中，我们兄妹四人各奔东西。当父亲从我们的来信中，得知我们兄妹都入了党，他欣喜地说，我们全家都成了布尔什维克，这太好了。</p>
							<p>我5、6岁那年，有一次父母到中南海游泳池游泳，我不会游，就站在深水跳台边看。不知不觉中，我向前多走几步，一脚踩空，落入水中。父亲的司机李继元同志不熟悉水性，但情急之下，第一个跳入水中救我。当我被救上岸后，父亲也赶了过来，安抚我说，“你知道你为什麽会喝水吗？因为你不会游泳。等你学会游泳后，就不怕水了，也不会喝水了。"就这样，我在父亲的鼓励下开始学游泳，后来成为了游泳爱好者，还参加过游泳比赛。</p>
							<p>父亲还常带我们去看川剧、京剧和音乐会。有空时，还同我们一起读毛主席诗词，以培养我们各方面的兴趣。</p>
							<h3>三、父亲的言传身教</h3>
							<p>父亲博学强记，喜好读书和诗词。北京家中的东厢很大的一间房子专门用作书房。父亲的秘书张镜源同志花了很大的功夫对书籍进行了整理、分类和编号。</p>	   
							<p>父亲兴趣广泛，喜爱围棋、网球、足球、兵乓球、游泳等体育运动。</p>
							<p>经过长期的战争熏陶，父亲养成了雷厉风行的军人作风。比如吃饭，父亲总是边说边吃，而且不管是先到后到他总永远是第一个吃完饭。我们在他的影响下，也养成了走路吃饭快捷的习惯。</p>
							<p>父亲平易近人。他的服务员杨吉祥在学文化时曾写过一篇作文，其中写道：一天，我打好两瓶开水，给首长送去。刚走到首长办公室门口，正巧首长在屋里来回走动，思考问题，见我拿着暖壶走来，马上拉开门，让我进屋。我是为首长服务的，可首长为我开门。我既感到温暖，又感到不好意思。</p>
							<p>父亲性情豪爽，热情好客，广交朋友。他曾请周总理来家中作客，吃西式罐罐鸡和罐罐牛肉。周总理很喜欢，还要求见见厨师施文才。聂帅家经常作四川豆花，每次只要有可能都要请父亲来品尝，父亲从来是欣然前往。万里同志在文革后见到我时说，你父亲曾经在得知沙锅居的大名后非要我带他去一趟。赵朴初“某公三哭”的词曲发表当天的中午，父亲请赵朴老来家吃中饭，吃饭时还对我说，这就是某公三哭的作者，词曲写得好啊！开饭后，我们很快发现赵朴老光吃白饭，从不夹菜。父亲突然觉悟过来，连声说，罪过罪过；赵朴老是居士，吃素食；快请施师傅炒一盘鸡蛋来。父亲还宴请过国家乒乓球队和请柬埔寨西哈努克亲王的子女来家里作客。</p>
							<p>父亲早年曾赴法国勤工俭学，解放后又搞了20多年的外交工作。他风度翩翩，爱穿白西服和白绸中式套装，喜      ，拿扇子和拄手杖。用手杖是因为他的右腿受过伤。</p>
							<p>1976年，我到中国常驻联合国代表团工作后，曾遇见前巴外交官苏尔坦和前孟加拉外交官凯萨。他们都曾经于60年代在北京使团工作过。他们对我说，陈毅的豪爽、以诚相待和风趣给他们留下了深刻印象。</p>
							<p>一些美籍华人告诉我说，要不是陈毅副总理62年在广州关于知识分子的讲话，他们当时申请出国定居的要求肯定不会被批准的。</p>
							<h3>四、文革的磨难</h3>
							<p>文革开始后，由于参加了国务院外办派出的工作组，母亲首先受到冲击，多次被揪斗。一天晚上，我回到家中，父亲正在焦急地等待。他对我说，今天，你母亲被揪斗，带了高帽子，回家后，你要格外留意你母亲，不要发生意外。</p>
							<p>文革刚开始，我照旧去邓小平、谭正林和李富春家玩。有一次，我跑到谭家去找谭毛。父亲派人把我叫回家。他把我拉到里屋说，最近有人攻击我上串下跳。以后你不要到任何人家去串门了，免得让别人抓住把柄，连累其它叔叔伯伯。当时，我不知父亲所指何事。后来，我才知道是中央文革攻击父亲和其它老同志搞“二月逆流”。</p>
							<p>父亲受到批判被“罢官”后，就和母亲在家中认真读大字版的马列和毛泽东思想。</p>
							<p>我对北外和大街上贴的有关父亲的大字报很不理解，一次，我偷偷地问父亲这一切是为什么？父亲说，有人要整我啊。</p>
							<p>文革初期，父亲请几位华东的省委书记吃饭，这是我们家最后一次家宴。主人和客人的情绪都很压抑。父亲说，大家一起喝酒，回去后各自过关。</p>
							<p>1969年秋天的一个星期六，家里打电话，让我明天请假回家一趟。第二天，我赶回家，才知道中央军委下达战备一号命令，要求老同志疏散到外地去。父母亲被疏散去石家庄，星期一就走。到下午，我该归队了。二哥丹淮送我去班车点。我和二哥的心情都很沉重。我们都明白，这是变相的把我们家从中南海扫地出门，我们已经没有家了。当我爬上卡车，二哥向我道别时，我再也忍不住了，蹲下身子，放声大哭起来，一直哭着出了北京城。</p>
							<p>父母亲到了石家庄后，一次我出公差到了石家庄。我事先没有通知父母，当我找到他们的住所，出现在父亲面前的时侯，父亲很惊喜，忙说，快去看你母亲，她刚才还在流泪，想你们呢。</p>
							<p>庐山会议后，父亲回到了石家庄。这时，我已被送到石家庄北京军区军医学校学习。星期天，我请假去看望父母亲。每次见到我，父亲总是很高兴。可这一次，他心境很糟糕。他对我说，我心情不好，你去同你母亲说话吧。我很纳闷，去问母亲。她说，自庐山会议回来后，他就这样闷闷不乐。听警卫员说，他又受到围攻。直到后来在          我才知道，在庐山会议上父亲再次无端遭到四人帮的围攻与迫害。</p>
							<p>1970年，父亲因持续腹痛，经周总理批准回北京治病。1970年夏，父母亲去北戴河疗养。</p>
							<p>	1971年，父亲的病复发。他向叶帅提出调我回京。经叶帅批准，我调回了北京。回北京后，我去301医院看父亲。他见到我，眼睛里闪着喜悦的目光，高声地说，珊珊，你回来了。我看着日益憔悴的父亲，我说不话来。父亲也感到很难过。我知道，不到最后的关头，是不会把我叫回来的。</p>	
							<h3>五、父亲对我的教诲和影响使我终生受益</h3>   
<div style="text-align:right;padding:50px 100px 0px 0px;">
作者：陈珊珊
</div>
						</div>
					</div>
				</div>
			 </div>
			
		</div>
		<div class="aboutFooter">
			<img src="../../images/bottom-bg.jpg">
		</div>
	<!-- foot部分 -->
		<?php include '../../include/footer.php'; ?>
	</div>
 </BODY>
</HTML>
