<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>
 <HEAD>
	<TITLE>仲弘春兰书苑</TITLE>
	<meta http-equiv="Content-Type" content="text/html;charset=UTF-8">
	<meta http-equiv="X-UA-Compatible" content="IE=9"/>
	<link href="../../style/zhsy.css" rel="stylesheet" type="text/css" />
	<link href="../../style/css.css" rel="stylesheet" type="text/css" />
 </HEAD>
	
 <BODY>
	<div class="container">
	<!-- top部分 -->
		<?php include '../top.php'; ?>
	<!-- main部分 -->
		<div class="topImg"></div>
		<div class="newmain" style="height:2200px;">
			<div class="navPath"> <a href="../family/index.php">最后岁月</a> > <a href="index.php">亲友篇</a> > 陈珊珊：从一张旧照片说起</div>
			<div class="mainContent">
				<div class="sidebarLeft">
					<?php include 'left.php' ?>
				</div>
				<div class="sidebarRight" style="">
					<div class="navTitle"> > 文章内容</div>
					<div class="txtBox">
						<div class="txtTitle">
							<h1>从一张旧照片说起……</h1>
							<div class="parameters"></div>
						</div>
						<div class="txtContent">
							<p>在纪念周恩来伯伯百年诞辰的日子里，我翻开了家庭影集。看着那一张张周伯伯、邓颖超妈妈同我父母陈毅、张茜以及同我的合影照片，周伯伯同我父亲之间的深厚友情，他对我母亲和我们兄妹四人的关怀，那一幕幕动人的场景又一次清晰地浮现在我的眼前。</p>
							<p>我4岁时，周伯伯和父亲出席缅甸驻华使馆的联欢活动，缅甸外交官的孩子们和我也参加了。活动结束前，中方向缅甸小朋友赠送小纪念品。由于没有分到纪念品，我有点闷闷不乐。这时，细心的周伯伯注意到我的情绪变化，他一边向我走来，一边大声地问：“还有没有纪念品？也给中方小朋友送一点吗！”说着就把我抱了起来。我不好意思但又高兴地搂住了周伯伯的脖子。不好意思是因为我的心思让周伯伯看出来了。高兴是因为周伯伯真好，不仅没有说我，还要送我一份纪念品。记者抓拍到这一镜头并把照片送给了我。我一直把这张照片珍藏在身边。</p>
							<p>文革前，由于工作的关系，父母同周伯伯、邓妈妈的交往比较多。有时，父母晚饭后带着我们散步，走到西花厅就顺便进去看看周伯伯和邓妈妈，有时邀他们一起散步，边走边聊天，边谈工作。那时，我觉着周伯伯和邓妈妈对我们这些孩子十分和蔼，经常问问我们各自学习和生活情况。在他们身边，我一点也不感到拘束。</p>
							<p>文革中，周总理为保护老干部费尽了心血，特别是对我父亲。造反派要揪斗我父亲，周总理再三劝阻，造反派就是不听。最后，周总理生气地说：“你们谁要冲入大会堂，谁就先从我身上踏过去。”这才制止了一场揪斗。为了保护我父亲不授人以柄，周伯伯亲自安排我三哥小鲁到东北下部队锻炼。周伯伯的用心何其良苦！</p>
							<p>1970年初，被疏散到石家庄的父亲身体不适，腹部常有痛感。父亲给周总理写信要求回北京查体治病。总理立即表示同意并指示住301医院。父亲的病被误诊为亚急性阑尾炎，在手术台上才发现是结肠癌。医院又紧急请示总理，总理当即指示，要彻底切除，并立即派自己的保健医生到医院了解情况。在周伯伯的关怀和指示下，我父亲的病得到正常的治疗。</p>
							<p>1971年夏天，父母亲来到北戴河中直机关休养所进行疗养。大哥昊苏和我也利用探亲假，赶到北戴河与父母团聚。这是经过文革5年的磨难后，父亲第一次得以机会平静地养病，也是他最后一次去北戴河。</p>
							<p>8月16日上午，母亲陪父亲在住所做化疗，我独自一人去浴场游泳。我从浅海游到深海，在浮台上休息。不久，我发现岸边来了一群人，好象有人在向我招手。等我游回岸边后，人群已离开。浴场工作人员告诉我，刚才是邓颖超同志一行人，听说周总理也来了。我一听就兴冲冲地跑回了住所，大声地告诉父母：“周伯伯和邓妈妈来北戴河了！刚才，邓妈妈去了浴场，还想见我呢。自文革后我已有五年没有见过他们了。经过几年的磨练，我很想念他们。可是由于父亲一次次地挨整，自己也成为“可以被教育好的子女”，因此，虽然我想见他们，但也不敢报太大的奢望。</p>
							<p>晚饭后，父母亲和工作人员照旧到海边散步。一种不可言状的期盼使我留在了住所，一个人坐在凉台上。忽然，我发现一辆小车不知什么时侯停在了门前。一位老人从车里下来，正一步一步走上凉台。当我还没有看清来者是谁时，一个熟悉而亲切的声音已经在耳边响起：“姗姗，连我都不认识了？你爸爸、妈妈呢？”啊，是周伯伯！我赶忙迎上前说：“周伯伯，他们都去海边散步了，家里就我一个人。”周伯伯急忙转身，叫他的警卫和司机开车去接我父母回来。车开走了，凉台上只剩下我和周伯伯。我一动不动地站着，眼睛直愣愣地看着周伯伯，忘了给他让座和沏茶。最初的兴奋过后我又紧张起来。5年没有见周伯伯了，现在我的家境同过去不一样。周伯伯现在怎么看我们呢？真不知道应该如何同他讲话。周伯伯自己拉过一张藤椅坐下，又打手势要我也坐下。周伯伯问道：“小侉还在七机部吗？是哪一派的？”“小丹还在哈尔滨军工学雷达吗？”“小羊还在海城部队农场种水稻吗？”“你还弹钢琴？学英语吗？”……。听着周伯伯细致入微的问话，一股暖流注满了我的胸膛。5年了，我们家以及每一个人的生活都发生了巨大的变化。谁又能料到，5年后的今天，周伯伯对我们依旧如故，依旧记着我们兄妹四人五年前的详情。许多回忆总理的文章都提到他有超出常人的记忆力。是的，周伯伯的记忆力特别好，但更重要的是他有一颗关心别人胜过关心自己的爱心。如果没有爱心，他不会在那政治动荡的年代，在日理万机的情况下仍记着我们兄妹的生活细节。</p>
							<p>父母很快被接回来了。父亲因结肠癌手术，行走不便，上台阶比较缓慢。周伯伯站起身，迎上前，伸出双手，紧紧地握住父亲的手。父母见到总理，心情很激动。周伯伯是当时中央领导人中唯一来住所看望父亲的人。妈妈埋怨我没有给总理倒茶，没有为总理驱蚊。妈妈给总理倒了茶。我拿了把扇子为总理驱蚊。过了一会，妈妈把我叫进了屋。我知道，妈妈想让周伯伯和父亲单独谈话。</p>
							<p>周伯伯同父亲谈了约一小时。周伯伯来北戴河的主要目的是受毛主席之托，再次找林彪谈话，希望他能就庐山事件做检查。周伯伯还向父亲通报了筹备9届3中全会和4届人大的情况，说全国的形势正在朝着好的方向发展。父母送走周伯伯后又在凉台上坐了许久。在那个人妖颠倒的年代里，对受到迫害和身患绝症的父亲来说，没有比战友的探视和关怀更可宝贵的东西了。我为父亲感到高兴，心情好对医治癌病是有很大好处的。</p>
							<p>1972年1月6日，我父亲不幸逝世。由于当时父亲的处境，悼词内容和追悼会规格都很低调。看到父亲去世后都不能“盖棺定论”，我们都感到十分悲痛。妈妈说得好：我们什么都不要，只要悼词里有优秀共产党员，人民的忠诚战士就行了。这是你父亲一辈子干革命的真实写照。</p>
							<p>1月10日下午三时，追悼会在八宝山公墓礼堂举行。我们家属早早地来到了现场。不一会儿，周伯伯急冲冲地走进了休息室，径直走到我母亲面前说：“张茜同志，毛主席决定来参加追悼会，你可要控制你的感情啊。”周伯伯的一句话把积压的我们心头的冤屈和郁闷都驱散了，大家感到很大的安慰。周伯伯顾不上多说话，转身出去重新安排追悼会的各种事宜。</p>
							<p>周伯伯为办父亲的丧事不知费了多少心思。他对父亲相知甚深，知道父亲是真正忠诚于党的事业的革命家，直到生命垂危时还呼唤着“党中央、毛主席”；他对父亲情深义重，对父亲在文革中蒙受冤屈极为不平。可是，周伯伯当时处境也很难。就这样草草地办后事，他与心不忍？可他又能如何办呢？现在毛主席突然决定参加追悼会，这已经表明了主席的态度。周总理立即抓住了这稍纵即逝的机会，通知所有在京的政治局委员、党外人士和柬埔寨西哈努克亲王赶来出席追悼会。毛主席在追悼会上亲切会见了母亲和我全家，还第一次向外宾披露了林彪叛逃事件。追悼会后，周伯伯立即要求我们将毛主席的谈话整理出来，送给他。现在回想起来，周伯伯在当时就敏锐地体察到毛主席出席受迫害老同志的追悼会对文革和中国政局将会产生的深远影响。事实上，他正是以此事为契机，开始了为邓小平等老同志复出工作的艰难历程。</p>
							<p>1972年3月的一个晚上，得知我将赴英国留学，周伯伯和邓妈妈把我叫到他们家中。当时，周伯伯还在办公。邓妈妈先同我讲话。然后，周伯伯匆匆走出办公室，同我谈了20多分钟。他对我说了许多关于我父亲的话，主要的意思是：你父亲一生干革命，光明磊落，能团结人，不搞阴谋诡计，特别是保持了晚节。毛主席这几年出席党内领导同志追悼会，仅此一次。这是很不容易的。你们要永远记住这份光荣。他要我回去后转达他对我母亲的问候，希望她好好养病。他勉励我要珍惜出国留学的机会，好好学习，将来报效祖国。我当时的感觉是，周伯伯的这番话在他心中已经酝酿了许久，寓意极深。他的话语中和眼睛里充满了感情。他对我父亲的深情厚谊，对我父亲过早逝世的痛惜以及对我们后辈的殷切期望溢于言表。后来，邓妈妈在探望我母亲时又提到总理对我讲的话很重要，要我牢记在心。在我母亲患肺癌期间，周伯伯常委托邓妈妈带着水果和鲜花去医院探望我母亲。</p>
							<p>周伯伯病重后，根据规定一般人不能随便探视。我也再也没有机会见他了。周伯伯辞世后，1977年的一天，我去北京饭店理发。总理当年的理发师朱殿华师傅特地过来看我，并告诉我说：“总理最后几年来理发时还问过，姗姗来这儿理发吗？我捉摸着，总理这话的意思是想见你。我曾打听过你的住址，想把总理的话传给你，但没有找到你。”根据总理医疗小组组长吴阶平教授的回忆，周伯伯在最后的日子里，曾经对吴教授讲过，我很想念陈老总的几个孩子。周伯伯在他生命的尽头，仍然惦念着他的战友的子女。这里面包含着太多太多的感情和深沉真切的思念。这是老一辈无产阶级革命家之间出生入死、患难与共情谊的真实流露，也包含了前辈对后辈的期望和爱心。</p>						
							<p>周伯伯，我不能在病榻前伺奉你，也不能同你面别，这是我终生的遗憾。你去世后，我和千千万万个中国人一样，在人民英雄纪念碑前献上了一朵朵白花，在天安门广场上洒下了对你的绵绵哀思。我们用沉默表达对你的爱与拥戴，对倒行逆施的“四人帮”的恨与反抗。</p>
							<p>最近我看到海外出的一本书，一女子自称是周总理的直系亲属。书中刊登的她和总理唯一的合影照就是周伯伯抱着我的那张照片。这种别有用心地诬蔑周伯伯的拙劣手段，实在令人气愤。我愿在此说明真相，以正视听。</p>
							<p>在纪念周伯伯诞辰百年的日子里，我手捧这张旧照片，深切地怀念他老人家。敬爱的周伯伯永远活在我的心中！</p>
							<div style="text-align:right;padding:50px 100px 0px 0px;">（最后留存稿）&nbsp;&nbsp;作者：陈珊珊</div>
						</div>	
					</div>
				</div>
			 </div>
		</div>
		<div class="footerImg"></div>
	<!-- foot部分 -->
		<?php include '../../include/footer.php'; ?>
	</div>
 </BODY>
</HTML>
