<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>
 <HEAD>
	<TITLE>仲弘春兰书苑</TITLE>
	<meta http-equiv="Content-Type" content="text/html;charset=UTF-8">
	<meta http-equiv="X-UA-Compatible" content="IE=9"/>
	<link href="../../style/zhsy.css" rel="stylesheet" type="text/css" />
	<link href="../../style/css.css" rel="stylesheet" type="text/css" />
 </HEAD>
	
 <BODY>
	<div class="container">
	<!-- top部分 -->
		<?php include '../top.php'; ?>
	<!-- main部分 -->
		<div class="topImg"></div>
		<div class="newmain" style="height:1900px;">
			<div class="navPath"> <a href="../family/index.php">外交时期</a> > <a href="index.php">亲友篇</a> > 陈珊珊：我想对爸爸说...-- 纪念父亲陈毅元帅百年诞辰2001年8月26日</div>
			<div class="mainContent">
				<div class="sidebarLeft">
					<?php include 'left.php' ?>
				</div>
				<div class="sidebarRight">
					<div class="navTitle"> > 文章内容</div>
					<div class="txtBox">
						<div class="txtTitle">
							<h1>我想对爸爸说...</h1>
							<h2>—— 纪念父亲陈毅元帅百年诞辰</h2>
							<div class="parameters"></div>
						</div>
						<div class="txtContent">
							<h3>亲爱的爸爸：</h3>
							<p>今年8月26日是您的百年诞辰。您离开我已整整29年了。在这漫长的岁月里，多少回我在梦中看见您微笑地走来，操着四川乡音说：“姗姗，你过来。”多少回我哭诉于八宝山公墓您的灵位前。多少次我在心底回味您和妈妈给予我的宝贵而短暂的家庭温暖和慈爱。多少次当处于人生十字路口或困境时，我按照您的教导闯了过去。多少次当祖国和人民欢庆胜利、您的后人取得成绩时，我仰望苍天，祈祷您在天之灵能同我一起分享这份幸福和自豪。</p>
							<p>在纪念您百年诞辰的日子里，我首先想到是您和妈妈共同谱写的现代孔雀东南飞的动人故事。文革中，您和妈妈风雨共济。妈妈被拉去挨斗，您在家焦急地等待，并要我等她回来后多陪陪她，以免发生意外。您被打倒，妈妈陪您在家中认真学习马列和毛泽东著作，陪您疏散到石家庄，陪您回北京治病，陪您走完人生的最后里程。您被确诊为癌症，她参加研究您病情的会诊。她在给我的信中详细讲述了您的手术情况并画了一张您的癌症病灶图。1971年我调回北京，妈妈对我说的第一句话是：“珊珊，你快帮帮我吧。”实际上，妈妈早在1970年夏您们到北戴河疗养时就开始咳嗽，痰中带血丝。71年11月，您转院住进肿瘤医院，她的身体更加虚弱。您病危后，妈妈曾提出在医院陪床，医生坚决不同意。12月26日，您要庆祝毛主席的生日。妈妈为您写了四句话：“山穷水尽疑无路，柳暗花明又一村，人生征途履危难，抗疾亦当如是看。”自那以后，您生命垂危，进入昏迷状态。一次，您清醒过来，问我：“你母亲呢？”  我不敢如实讲，只说妈妈十分疲劳，医生叫她回家休息。您十分吃力地说，“这几年…她…受苦了，她那个…”。尽管您没有气力再说下去，但您对妈妈的深情和思念尽在不言之中。72年1月6日您去世。妈妈办完了丧事后她自己又不得不住进301医院接受全面检查，被确诊为肺癌。当叶剑英元帅前往探视，准备把这一不幸的消息告之时，妈妈早有准备。她平静地问叶帅：“化验结果出来了？找到了（癌细胞）?”叶帅艰难地点点头。她继续说，“好，我可以随陈老总去了。”</p>
							<p>您生前曾同妈妈约定，要把您所有的诗词整理出来。为了完成您的遗愿，妈妈手术后立即开始着手整理您的诗词。1973年底，由于妈妈病重，组织上批准我回国探亲。我很晚才到家，洗把脸，回到客厅，却找不见妈妈。原来，她独自去了书房，在您的遗像前倾述着什么。那天晚上，我睡在妈妈隔壁，一直听见她不间断地咳嗽。我跑过去，看见妈妈半坐半躺靠在床头。我陪她坐了许久，回屋后捂着被子痛哭起来。我知道，妈妈已经接近生命的尽头。第二天，妈妈一早就起床，伏案整理您的诗词。母亲利用她生命的最后两年，终于完成了您诗词的整理编辑工作。一本油印的《陈毅诗词选集》问世了。而妈妈却真地于1974年3月24日随您而去了。实际上，自从您去世后，妈妈一直沉浸在对您的思念之中；为完成您的遗愿，她只争朝夕，置自己的生命于不顾。她的坚毅、执着以及同您的生死恋感动了所有的人。</p>
							<p>在纪念您百年诞辰的日子里，我不能不忆及全党、全军和全国人民对您的早逝的震惊。您去世的第二天上午，许多老同志问讯赶到医院向您告别。当您的遗体被抬起准备送往301医院时，王震叔叔拄着手杖，哭着上前为您扶棂。您的遗体告别仪式在301医院太平间举行。朱德元帅身患感冒，穿着军大衣、带着军帽，围着围脖，吃力地走过长长的走廊，在您的遗体旁肃立，缓缓地抬起手，行了一个军礼。刘伯承元帅眼睛不好，在别人的搀扶下来到灵柩旁，企图用颤动的手最后地抚摸您。不少的老同志到家中慰问。一次，我在西单邂遇刘少奇、彭真和杨尚昆等叔叔的子女，当时他们的处境很困难，甚至不知道他们父母的下落，但是他们要我向妈妈转达慰问和哀悼。全国各地的老干部、军人、知识分子、工人和年轻人给妈妈寄来悼词和唁电。毛泽东主席在最后一刻决定抱病出席您的追悼会，并在休息室接见我们全家。当妈妈告诉主席，您直到生命垂危之际仍记着主席的生日时，主席很激动。主席出席追悼会不仅对我们家属而且对老干部来说都是最大的安慰。</p>	
							<p>更使我感动的是，国家和人民对您后人的爱护和关心。我出国留学，是经周恩来总理同意决定的。周总理还在百忙之中接见我。邓颖超妈妈还代表周伯伯给我写信，鼓励我发扬延安革命精神。妈妈去世后，邓颖超妈妈和邓小平叔叔念及同您的友情和妈妈的嘱托，都曾表示要抚养我。我从心底感激他们，但婉言谢绝了他们。因为您说过，“你们要各自奋斗”。叶剑英元帅、聂荣臻元帅以及叶飞叔叔经常叫我到他们家中做客。廖承志叔叔和王震叔叔出席我的婚礼。江泽民主席见到我时，也深情地回忆您在上海工作的情景。我转业到外交部，外交部的几任领导都十分关心我。外交部的许多同志都向我讲述当年他们同您一起工作的情景，表达他们对您的敬意和怀念之情。是他们推荐我出席两届全国共青团代表大会，并选举我为两届全国党代表大会的代表。</p>
							<p>70年代末，我在中国常驻联合国代表团工作期间碰到孟加拉常驻代表凯瑟大使。60年代他是巴基斯坦驻华参赞。他每次见到我，都兴致勃勃地谈及周总理和您的外交风采和人格魅力。我还结识了美籍华人李先生、石先生和徐女士。他们告诉我，如果不是您1965年发表关于知识分子的广州讲话，他们就根本不会被批准出国移民。徐女士告诉我，上海人至今还记得，上海刚刚解放，您作为新市长在群众集会上讲，共产党政府要发展生产，搞好建设，让上海人民过上好日子，吃上土豆烧牛肉。</p>
							<p>在过去的29年里，无论在国内还是在国外，无论是在军营机关还是工厂农村，我无时无刻不感受到人民群众对您的崇敬和爱戴。您的侠肝义胆和光明磊落、您的诗词和那些脍炙人口的故事至今在民间广为流传。人民使我懂得了，您不仅仅是我的父亲，更重要的是您代表着中国共产党人的风范，代表着中华民族的精神。我为有您这样的父亲感到自豪和庆幸。</p>	
							<h3>亲爱的爸爸：</h3>
							<p>从您诞生到今天，一个世纪已经过去了。您去世后，我们的国家发生了翻天覆地的变化。我们的党拨乱反正，实行改革开放政策，国家的综合国力大大提高，人民生活有了很大的改善，我国在联合国的合法地位得以恢复，香港和澳门回归祖国，我国的国际地位日益上升。您一生为之奋斗的理想终于实现了。</p>
							<p>1919年，您从四川乐至的山坳坳里走出来，乘轮船飘洋过海，历尽千辛到法国勤工俭学。旧中国，灾难深重，政局动荡，政府停发留学生的学费。您因闹学潮被押解回国，从此走上了革命的道路。1972年，我乘火车和飞机到英国留学，国家为我提供了良好的生活和学习条件，从此我走上了外交工作岗位。1999年，国运昌盛，您的孙儿们也已留学海外，他们的学习和生活条件又远远超过了我。新世纪为他们搭起了大展鸿图的舞台。我们三代人出国求学，不同的时代，不同的遭遇造就了不同的人才。惟有您的革命精神和光辉业绩永垂青史。</p>
							<h3>亲爱的爸爸：</h3>
							<p>我们不曾忘记我们是新四军的后代。在四人帮横行的日子里，我们低吟着新四军军歌，思念父辈，渴望光明。改革开放后，不少地方成立了新四军研究会。1999年，北京新四军研究会在京举行“新四军军歌演唱会”。白发苍苍的新四军老战士和他们的下一代共同高唱新四军军歌，缅怀他们的叶军长和陈军长以及为革命献身的先烈们。铁的新四军的精神在延续，党的事业后继有人。</p>
							<p>您曾写道：后死诸君多努力，捷报飞来当纸钱。当您听到这些喜讯时，您一定会开怀大笑，诗兴大发。今天在您的灵位面前，我也问心无愧。29年来，我一直牢记您的教导，认认真真地做事，清清白白地做人。您是我生活最大的原动力。我为您而活着，为您承受人民的爱，为您见证祖国的强大和人民的幸福，为继承和实现您的理想而努力奋斗。这不是一种负担，而是一种使命。</p>
							<p>亲爱的爸爸，您永远活在我心里。</p>
							<div style="text-align:right;padding:50px 100px 0px 0px;">作者：陈珊珊<br/>2001年8月26日</div>


						</div>
					</div>
				</div>
			 </div>
			
		</div>
		<div class="aboutFooter">
			<img src="../../images/bottom-bg.jpg">
		</div>
	<!-- foot部分 -->
		<?php include '../../include/footer.php'; ?>
	</div>
 </BODY>
</HTML>
