<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>
 <HEAD>
	<TITLE>仲弘春兰书苑</TITLE>
	<meta http-equiv="Content-Type" content="text/html;charset=UTF-8">
	<meta http-equiv="X-UA-Compatible" content="IE=9"/>
	<link href="../../style/zhsy.css" rel="stylesheet" type="text/css" />
	<link href="../../style/css.css" rel="stylesheet" type="text/css" />
 </HEAD>
	
 <BODY>
	<div class="container">
	<!-- top部分 -->
		<?php include '../top.php'; ?>
	<!-- main部分 -->
		<div class="topImg"></div>
		<div class="newmain" style="height:5600px;">
			<div class="navPath"> <a href="../family/index.php">最后岁月</a> > <a href="index.php">亲友篇</a> > <a name="chenzhongkun">陈重坤：回忆二哥和二嫂最后日子</a></div>
			<div class="mainContent">
				<div class="sidebarLeft">
					<?php include 'left.php' ?>
				</div>
				<div class="sidebarRight" style="">
					<div class="navTitle"> > 文章内容</div>
					<div class="txtBox">
						<div class="txtTitle">
							<h1>回忆二哥和二嫂最后日子</h1>
							<div class="parameters"></div>
						</div>
						<div class="txtContent">
<h4>噩耗——陈毅患了绝病——癌症</h4>
							<p>1971年3月中旬，张茜的来信就像一个晴天霹雳——陈毅患上了绝病——癌症！</p>
							<p>少艾、重坤：</p>
							<p>你们最近寄来的一封信已收到。去年底，我给你们去信一封并附照片一张未知收到否？在那封信中，我讲到仲弘（陈毅原名）去年10月下旬，自石家庄返京就医住院月余后出院等情况。谁也没有料到过年以后，1月16日，骤然出现了一个大变化：仲弘再次住院，而且就在当天动了手术。其实也是上次住院被医生忽视的问题爆发了出来，使人感到突然罢了。从他上次出院之日，他就不断地闹头晕、牙痛、肚子痛、腹泻……到了1月16日的早晨，我看他气色不好，就下决心送他去301（医院），要求让他住院，以便观察病情。到了医院，经过外科主任检查，摸到他腹部右侧有一个很大的硬块，按上去痛区很明显，由此诊断是盲肠炎，须立即开刀。</p>
							<p>院领导研究后，一面作手术准备，一面打报告，请中央审批。下午5点钟，该报告已送到周总理那里。总理立即派他的保健医生和我去医院，并批准了医院的手术计划，仲弘也就被送进手术室。开始是割盲肠的预定方案，认为是小手术，绝无危险，哪知打开患处一看，发现那个硬块原来是胀得鼓鼓的一个“大硬包”，而造成这种肠梗阻的原因，则是升级肠腺癌……术后一个月内，情况是令人忧虑的，由于医院加强护理，周总理亲切关怀，仲弘自己意志坚定的力量，一个个难关总算闯过来了，现在刀口已经愈合，心脏病已经平复。……你二哥听了医生的介绍，泰然自若，他说，癌症也没有什么要紧，何况已经拿掉了。要是再长出来，再开刀，有什么可怕的。医生护士都说他满不在乎，很乐观。刚开过刀，他的体重跌到了70公斤（穿着棉袄时磅的），现在体重又长上去了，不穿衣服过秤，已是足足74公斤。这20多天中恢复很快。目前情况好转，我才有平静的心情写信告诉你们。…… </p>
							<div class="txtr" style="padding-right:100px;">张茜</div>
						</div>
						<div class="txtContent">
							<p>没等读完二嫂的来信，陈重坤早已泪流满面、泣不成声。晴天霹雳哪！老天为什么这么不公平？！为什么把这天大的灾难降落在二哥的身上，难道你还认为这场不公平的运动把他折磨的还不够吗？！</p>
							<p>王少艾却要比陈重坤来得冷静，他从二嫂的信中读出了潜在的另一层思考：问题何以一下子这么严重？这么突然？301医院何以会发生这么严重的医疗事故？那里的医生可都是专门为中央级干部治病的，可以说都是医术很高明的，但为什么连这样已经很明显了的腹中的一个大硬块也检查不出来，从而居然会误诊？</p>
							<h3>陈毅住院治疗的内幕</h3>
							<p>后来的事实证明了王少艾的这一思考是准确的。</p>
							<p>那是因为当时301医院内科高干病房里住进了正权倾朝野的黄永胜！1970年10月与解放军301医院联系，医院回电话说：6病室没有床位，等准备好床位，再通知。其实，南楼6病室有5组空病房，只因当时黄永胜正在住院，他听说陈毅要来住院，气哼哼地说了声：他来吧，他来我就走！听到这个叶群的心腹人物的话，医院负责人哪还敢再收留陈老总？为此，直到黄永胜出院，医院方面才向陈毅寄来了通知书。</p>
							<p>陈老总在6病室住了没有几天，又被搬到5病室。因为陈老总住院的第二天，李作鹏也住进了医院，而且也住在6病室！起先，李作鹏倒没什么反应。当天晚上，陈毅在走廊里散步，迎面碰上了前来看望李作鹏的邱会作、吴法宪。于是，第二天陈毅就被搬离了6病室。</p>
							<p>然而，更严重的是在黄、李等一伙人的横蛮干涉下，陈毅的病情延误了！当时陈毅住进医院是作为一般高血压治的。在抄录的陈毅病历上，第一页就这么写道：</p>
							<p>陈毅，男，70岁，70．10．26住院。</p>
							<p>主诉：头痛、头昏、高血压10余年，近两月加重。近两年多来体重下降20多公斤。要求住院治疗期间进行一次全面检查。</p>
							<p>年逾古稀，体重骤降，这本是患有肿瘤等严重疾病的重要体证，理应及时组织会诊，做到早期诊断、早期治疗。然而，陈毅住院后，医护人员被“敲警钟”：他是“二月逆流”的黑干将，思想上要划清界限，这是阶级立场问题！所以，整整56天过去了，陈毅病历上除了经医生的病程记录和科、部主任的一般性查房记录外，没有一次各科会诊的记录。相反，黄永胜因胃痛住院18天，医院某负责人亲自出面为他组织大小会诊16次，其中光请著名专家会诊就达7次之多。这恐怕就是所谓“医疗为政治服务”的最好注释！医生奉命向张茜说：“陈毅身体检查不出什么，可以出院。”1970年12月22日，陈毅出院了。当然，留在医院病历上的白纸黑字上却注明：病人自己要求出院。</p>
							<p>1971年1月16日下午5时许，周恩来接到301医院的报告：陈毅的阑尾炎亚急性发作，需要立即做切除阑尾的手术。周恩来批准了，并派自己的保健医生卞志强陪张茜一起前往医院。当天晚上6时15分，手术开始了。刚过几分钟，手术室里突然慌乱起来。</p>
							<p>原来，腹腔打开后，医生们才发现：陈毅的阑尾是好的，真正的病因，是靠近肝曲外的结肠癌、并已有局部淋巴结转移，侵及附近肝脏。</p>
							<p>医院个别负责人担心周总理查问，写了一份不足百字的“检查”，承认重视不够，发生差错，“检查”送请邱会作过目。邱会作冷冷一笑，说：“陈老总手术发现癌是好事，你们有什么错误？！陈老总要长瘤子，你能让他不长吗？！”说完，他在“检查”上批示：“暂不要写报告，以后需要写时，再研究。”直到陈毅逝世，医院负责人也没有向中央、向周恩来交出一个字的检查。</p>
							<p>且说王少艾夫妇收读张茜那封令人肝肠寸断的来信后，心焦如焚、彻夜难眠。他们恨不能马上插翅飞向北京，飞到二哥的身边。陈重坤病急乱投医，像傻了似的一改以往足不出户的习惯，四出走门串户，寻求治疗癌症的民间偏方，还求亲托友搞来了当时市面上不多见的云南白药寄往北京……在4月中旬，经王少艾向有关领导几经争取，终于取得了一个月的假期。</p>
							<p>于是，陈重坤这才好不容易踏上了去北京的旅途。 </p>
							<h3>叶剑英送来的两只芒果</h3>
							<p>1971年4月上旬，陈重坤单身一人赴京探望二哥。</p>
							<p>按理说小妹到京了，也就是到家了，张茜应该领她去中南海才是（当时，陈毅家住在中南海怀仁堂西面“青云堂”），可是，在那个非常的年月里，连自己的小妹到家了也不能随随便便地进入家门。</p>
							<p>“没有中央文革小组的批准，小妹你不能跟我回家。”张茜愁眉苦脸地不得不把实话告诉小妹。“是嘛？”陈重坤没想到事情这么严重。</p>
							<p>“唉——”张茜叹了口气，“别说你了，这两年里，就连小侉兄妹回家探亲，都要报领导批准，办理留宿手续后方可进来呢。”“那，我可怎么办？”陈重坤急了。她知道北京301医院不是一般医院，平时轻易不让外人探视，更别说留家属住宿了。张茜一咬牙：“管它，我们先去和门卫商量商量，也许能行呢。”说到这里，张茜就领着小妹来到了中南海门前，警卫班的战士们冒着被处分的危险，破例同意小妹住进中南海。 </p>
							<p>陈重坤来不及把板凳坐热，就与二嫂直接去了医院，去探望那朝思暮想的二哥。多年不见，二哥老了，银白色的头发已悄悄爬满了他的头顶，虽说经过这一个多月的治疗，他还是那么胖乎乎的，但小妹明显地看出二哥的神色是那么憔悴、那么不安。兄妹相见，陈毅格外高兴。陈重坤更是悲喜交集，泪水一个劲地往下流。</p>
							<p>要不是二哥二嫂一个劲催促她按时归队别误期的话，她真想永远与二哥在一起。在北京的一个月中，陈重坤只要一有机会来到二哥身边，她就紧紧粘在二哥身边不再离开了。特别是当医生要给陈毅作检查时，她更是一步不落地跟在二哥的左右。二哥不让她跟着，甚至向她发脾气，她也无所谓。因为她从医20多年，多少懂一点医学上的事，她不放心二哥的病情，她要在二哥旁边亲眼看一看、听一听才放心。</p>
							<p>在中南海的时候，陈重坤就尽力帮二嫂分担些家务。她知道二哥喜欢穿手工缝制的衣服。于是，她就与二嫂一起动手，用旧衣服为二哥改制了一套棉衣裤，缝制了一件绸睡衣和几件内衣内裤。</p>
							<p>一个星期天，陈毅向医院请假回到了家里休息。这天晚饭前，叶剑英元帅让人给陈毅送来了两只芒果，还附了一首给陈毅的诗词。陈毅戴上眼镜一看，不由高兴地哈哈笑了。 </p>
							<p>这天是小妹进京以来二哥最高兴的一天，吃过晚饭，陈毅说：“我吃苹果，芒果给重坤吃。”陈重坤坚持要大家一起吃。可是二哥二嫂就是不吃。陈毅故作生气地对陈重坤说：“看你！让你吃你就吃了呗。这芒果我们以后还会有得吃的嘛。”</p>
							<p>当时，陈重坤是那么开心地吃下了两只芒果。可是，她万万没有想到二哥和二嫂从此再也没有吃到芒果的机会了！</p>
							
							<h3>病榻上的陈毅说他想去当个教师</h3>
							<p>在陈重坤临走的前两天，张茜又把陈毅从医院接回家住了两宿，让他们兄妹俩聚会的时间多一些，多说些心里话。</p>
							<p>也许是病中有闲，也许是为凶险的后事作个交代，平时很少牵动儿女情长的陈毅在这个晚上却与小妹说了好多好多的家常话。那天晚上陈毅与陈重坤的谈话，陈重坤终身难忘。</p>
							<p>“小妹，还记得母亲的死因吗？”陈毅问。</p>
							<p>“记得。”陈重坤点点头。</p>
							<p>“我对不起她老人家呀！”陈毅深深叹了口气，“在她老人家生病的时候，我也没有办法去看她。医生说是中风，后来检查是子宫癌呢。” </p>
							<p>一听二哥提及那个“癌”字，小妹慌了，连忙岔开话题：“母亲还是年岁大了。84岁去世的，所谓的瓜熟蒂落……”</p>
							<p>“不。”岂料陈毅不依不饶，“真的是癌症，下身出了许多鲜血才检查出来的。父亲在青少年时埋头读书，一辈子不管事，一切都是由母亲操劳，也是年岁大了，听说还有点痴呆症。父亲活到87岁。他们两人也算高寿了。现在他们不在了，儿女们也放心了……”</p>
							<p>这一晚也许是陈毅生前话最多的一个晚上了，他说完了父母的事，又把话题转到了妻子儿女们的身上来了：“……你二嫂体弱多病，她廉洁奉公，对党忠心耿耿、一丝不苟，学习上很下功夫，能写文章。毛笔字也写得不错。她照顾我还抚养四个孩子，真操心，算得上是贤妻良母了。几个孩子的情况也还可以，昊苏、丹淮两个大学毕业，小羊、珊珊没得到上大学的机会。”陈重坤知道二哥一直为小羊和珊珊没有得到上大学的机会而遗憾，便安慰陈毅道：“不过不要紧，我想今后上大学的机会还是很多的。以后，他们兄妹俩会去争取上大学的。从实践中锻炼比直线上升好。”陈毅点点头，说：“几个小孩从小就好学上进，也还可以。我没有时间去管他们，但他们一个个能自觉，减轻父母为他们的操心，这也算不容易了。”</p>
							<p>接着，陈毅又把话题转到了小妹与妹夫的身上：“你与少艾在基层工作，处境比我们好。我想将来当一个教师，工作中有充分的时间再学习。”陈重坤听了伤心。</p>
							<p>分手的时候终于到了。那天，陈毅望着正默默整理行装的小妹，突然提议道：“重坤，我想和你一起拍个照呢！” </p>
							<p>听到这话，陈重坤不由一怔。说实话，她平生还从没和二哥一起合过影呢！自从陈毅投身革命后，他一直不同意与自己亲人合影（除却年老的父母与妻儿们），他生怕兄弟姐妹们为此会产生一种莫名的荣誉感，而丧失了自己在社会上的应有的感觉。现在听到二哥主动提出要和自己合影，陈重坤的心中是说不出的高兴与激动。她马上换上了一件她最好的毛涤两用衫，动情地依偎到了二哥的身边。“嚓、嚓”，快门闪动，陈重坤与二哥二嫂一起留下了一个永恒的纪念。</p>
							<p>“这个半导体，给你们。你拿去……”陈毅颤抖着双手，把那只他用了20多年的日本产的小半导体收音机放到小妹手里。“不，我不要……”陈重坤知道这是二哥心爱的东西，平时，二哥就是用它收听国家大事与世界风云的，这也是二哥目前家中最值钱的东西。</p>
							<p>“拿去，一是做个纪念；二是让少艾带在身边，让他随时可以收听中央的声音……”陈重坤再也忍不住了，一把将二哥的双手与那只收音机一起紧紧地抱在了怀里……</p>
							<h3>小羊回来了</h3>
							<p>6月底，一封带着二哥全家欢乐的家信来到了陈重坤与王少艾面前。仍是二嫂张茜那手漂亮的蝇头小楷，仍是满满的5张信纸：</p>
							<p>“少艾、重坤： </p>
							<p>首先，告诉你们一个好消息：小羊回家探亲来了……” </p>
							<p>刚看到这里，陈重坤就忍不住放下信纸，高声把正在厨房里忙碌的少艾叫了起来，让他一起来分享这突然来的喜悦。</p>
							<p>小羊是陈毅和张茜的第三个儿子，学名叫陈小鲁，生于解放战争。当时，小鲁没有奶吃，张茜只好自己养只羊，每天挤奶给他吃，所以小鲁有了个小羊的小名。1968年春天，仿佛为了证明“二月逆流”果真有其事，好像为了说明张贴反对中央文革大字报的“联动”组织当真有后台，社会上突然大传特传陈毅的儿子陈小鲁是联动的大头目，能使双枪，并“携带炸药进中南海，妄图谋杀中央文革领导”的谣言。江青为此居然亲自派人监视陈小鲁的一举一动，并把一份关于陈小鲁的所谓揭发材料，放到周总理的办公桌上。</p>
							<p>周总理把陈小鲁找去，亲自向小鲁了解了一些情况。小鲁据实告诉总理说：这些都是谣言。接着，总理又把陈毅请去，开门见山地说：“陈老总，我了解小羊，他是个好孩子。可外面谣言太多，我看会影响你。我考虑了很多，想让他离开北京，你看怎么样？” </p>
							<p>陈毅坦然地点点头，道：“总理，我听你的。我把小羊交给你，到哪里去都可以。”于是，周总理就亲自作了安排，委托陈锡联把小鲁带到东北，安置在辽西盘锦一个部队军垦农场里。在陈毅动第一次手术时，张茜曾为没法通知陈小鲁而难受。如今，“失踪”长达3年的陈小鲁忽然回到了家里，回到了父母的身边，面对个头长高了、人成熟了、又好端端回到自己身边的小羊，这叫为母亲的怎不高兴呢？怎不要把它作为一个好消息而首先告诉小妹她们呢？！</p>
							<p>少艾、重坤夫妇俩读完信，自是说不出的高兴。</p>
							<h3>离开北戴河，搬出中南海</h3>
							<p>从6月到10月之间，张茜的每封来信都给陈重坤夫妇带来了好消息，向她们传达了陈毅身体状况逐步走向好转的情况。</p>
							<p>那年7月，在周恩来总理的亲切关怀下，陈毅夫妇和聂荣臻元帅一家被安排到北戴河进行休养。在北戴河的那个夏天，张茜认为“我们是过得最热闹、最幸福的了”。9月2日（农历七月十三日），是陈毅的生日，珊珊与昊苏都专程来到北戴河，一家4口在一起共享天伦之乐。在这个小小的家庭式的庆贺活动中，张茜他们邀请聂帅夫妇一起参加。</p>
							<p>在北戴河，陈毅继续作化学治疗。陈毅对药物没有什么不适的反应，胃口不受影响，吃东西也津津有味。但是从血象上看还是有反应的，主要是白血球和血小板降低。当血小板降低到8万以下时，医生就决定停止化疗了。</p>
							<p>9月9日，陈毅结束了在北戴河的休养，回到了北京。不知为什么，人刚回到北京，上面就下了命令，要陈毅一家搬出中南海。军令如山倒，张茜顾不得洗去一路旅途带来的疲劳，即着手于搬家的事了。</p>
							<p>9月11日，陈毅去301医院作全面检查，医生怀疑癌细胞已转移到肺部。医生决定：从9月17日起，进行为期一个月的放射治疗。但是，就在这时候，“9·13”林彪事件爆发了！</p>
							<p>9月15日，陈毅正和几位老帅在中央军委办公室开会，消息传来，群情振奋。张茜在国庆节前听到文件传达后，更是百感交集，忍不住流下了兴奋的眼泪。不过，这些核心机密，张茜在给小妹他们的信中只字没提，充分体现了一个共产党员的组织纪律性。</p>
							<p>这样，陈毅就又不能安心地养病治病了，他把整个身心又投入了对林彪一伙反党集团的批判中去了。在党中央召开的老同志座谈会上，陈毅仿佛忘记了病痛，忘记了时间，两次作了3万余言的长篇发言，满腔义愤地将红军创建时期，林彪的历史真面目作了系统全面的揭发，又抱病在医院中修改了170页发言记录稿。为此，陈毅几乎耗尽自己全部的精力和体力。第二次发言一讲完，殷红的鲜血就从他的鼻腔里涌了出来。经过这次竭尽全力的搏斗，陈毅躺倒了，从此再没有下过床…… </p>
							<p>张茜在11月初发出急件，说陈毅再次住进医院，手术后，效果一般，精神和身体都比以前差了。陈重坤夫妇从张茜的来信中读出了一种不祥的预感。向领导几经争取，夫妇俩终于得以双双启程，一路风尘仆仆、追星赶月般地来到北京，来到日坛医院二哥的病榻前。</p>
<p>将近半年没见，陈毅明显消瘦了，神情憔悴，且极怕说话，不再像以前那样谈笑风生。张茜领着小妹与妹夫来到陈毅床前，低声说道：“仲弘，重坤与少艾来看你了。” </p>
<p>陈毅疲倦地睁开眼，只说了句：“你们不是说工作很忙吗？”王少艾说：“工作再忙，来看你二哥也是有时间的。”</p>
<p>陈毅微微一笑，便闭上了眼睛，不再说话。</p>
<p>到京后，陈重坤夫妇就每天来到日坛医院看望二哥。可是，陈毅见了总是感到不安，总是说：“去，去，休息休息去。”一天，在医生们会诊时，一位正趴在显微镜下工作的主治医师情不自禁地脱口而出：“哎呀！是毒菌呀！你们大家都来看看。”</p>
<p>陈毅几乎整日陷入了昏迷之中。但是，他的那颗纯真的心还在工作中，还在战场上！一天，陈毅告诉陈重坤说：“小妹，昨晚上我做了个梦，梦中我正在游泳。在池中，我碰到几位朋友，他们叫我快快起来，参加联合国去。”陈重坤一听，眼泪就忍不住往下流：都病成这样了，二哥还想着国家大事……</p>
<h3>人生最苦生离死别</h3>
<p>1972年1月4日，陈毅体温略微下降，神志恢复清醒，他认出了守在病床边的妻子和4个孩子，嘴唇蠕动着。女儿珊珊把耳朵贴近爸爸唇边，终于听清楚了：“……一直向前……战胜敌人……” </p>
<p>这是陈毅留给妻子儿女的最后的唯一的遗言。</p>
<p>1972年1月6日16时20分，在陈毅病危之际，叶剑英元帅再一次匆匆赶来医院。他默立在陈毅的病榻前，泪流语塞，用颤抖的双手从口袋里掏出一张纸，俯在陈毅耳边说道：“陈老总，毛主席和党中央要我来看你，要你安心养病，会好的。”说着，他又大声地说道，“毛主席为你平反了，他说，现在再也不要讲二月逆流了……”</p>
<p>可陈毅木然睁着眼睛，脸上毫无表情。无情的病魔使他的神志一会儿清楚，一会儿麻木，他已不能用语言表达了。珊珊伏在陈毅的耳边，轻声说道：“爸爸，刚才叶帅的话你如果能听见就闭一闭眼睛。”这时，奇迹发生了，只见陈毅当真闭了闭眼睛。</p>
<p>于是，病房里回响起了由珊珊清晰缓慢转述的声音：“毛主席说，现在再也不要讲二月逆流了。当时是‘5·16’，王关戚还有陈伯达打击一大片，包括你（指周恩来总理）在内。当时那个情况，有些同志要讲一些话，是应该的，是公开讲的。在党的会议上为什么不可讲？有些事情看来过了几年就清楚了。”</p>
<p>陈毅的脸上露出了欣慰的笑容，他又奇迹般地眨了几眨眼睛。毛主席关于为陈毅平反的指示，使在场所有人都激动不已，含着泪水的笑容，荡漾在每一个人的脸上。</p>
<p>天深夜11时55分，中华人民共和国元帅、国务院副总理、外交部长、军委副主席陈毅同志永远停止了呼吸和心跳，他永远地离开了我们。哭声揪人心肺地响了起来。</p>
<p>稍顷，张茜拿起电话筒，第一个把这噩耗告诉了周总理。她在电话中泣不成声：“总理……陈、陈毅同志与、与我们永别了……” </p>
<p>总理那面沉默了好久，才传来了沙哑的声音：“真是……这样逝世了……”天还没亮透，周恩来就赶到了医院。他见到张茜，已是老泪纵横，哽咽道：“癌症，癌症……难道医生一点也没有办法了吗？”</p>
<p>张茜迎上前，刚说了声“总理您来了”，就晕了过去。好一会儿，她才渐渐苏醒过来，她努力克制着自己，过了一会儿才向总理表示谢意，她说：“有劳总理对陈毅同志一片深情。”</p>
<p>陈重坤和王少艾也含泪来到总理面前。他们刚叫了声总理，总理就认出了在20多年前只见过一面的王少艾，他握住陈重坤夫妇的手，说道：“少艾也来了。”</p>
<p>当陈重坤得知要对二哥的遗体进行解剖时，她一时想不通，受不了了，哭着表示不同意。张茜含泪向陈重坤解释道：“小妹，这是党中央的规定，也是你二哥生前的愿望。高级干部死后，一要为科学作贡献，解剖；二要火化，移风易俗，与封建迷信作斗争。这是你二哥最后一次为党为人民工作了，你要理解呀……” </p>
<p>1972年1月10日下午3时，陈毅的追悼会在八宝山举行。</p>
<p>出乎大家意料之外，在追悼会举行前半小时，毛主席来到了会场上！ </p>
<h3>毛主席参加了陈毅的追悼会</h3>
<p>八宝山休息室里，毛主席接见了陈毅一家及其亲属。陈重坤是亲属，可以得到毛主席的接见；而少艾是亲戚，则眼看着毛主席而又不能上前。</p>
<p>这是陈重坤平生第一次见到毛主席，所以，她内心非常激动。当她接到通知走进休息室时，便看见毛主席已身着米黄色的风衣，和几位同志巍然坐在那里了。毛主席的手臂上已戴上了黑纱。 </p>
<p>张茜领头走进休息室，率众来到毛主席的面前。她先向毛主席鞠了一躬，恭敬地说：“您老人家也来了，祝您老人家健康长寿。”</p>
<p>毛泽东清泪两行握住了张茜的手，话语格外缓重、沉痛：“我是来悼念陈毅同志的嘛。陈毅是一个好同志。”</p>
<p>接着，张茜向毛主席一一介绍子女：这是小侉、这是小丹……当介绍到小羊时，周总理插话说：“他就是生下来没有奶吃，吃羊奶长大的，叫山羊胡子。”当张茜介绍到小珊时，周总理又补充道：“这是珊珊，一个姗姗来迟的女孩。” </p>
<p>孩子们一一上前与毛主席握手。这时，毛主席对孩子们说：要努力奋斗哟！陈毅为中国革命、世界革命作出贡献，立了大功劳的，这已经作了结论了嘛。”陈重坤是最后一个上前与毛主席握手的。周总理向毛主席介绍说：“这是陈毅同志最小的一个妹妹。陈毅同志参加革命时，她还没有生呢。” </p>
<p>毛主席点点头，问陈重坤：“你是共产党员吗？”</p>
<p>陈重坤抑制着激动的心情答道：“不是。正在努力争取。”</p>
<p>这时，张茜对毛主席说：“您与陈毅同志做的诗词，她现在还好好地珍藏着。”</p>
<p>毛主席略带微笑说道：“陈毅同志的诗不大合平仄。” </p>
<p>张茜说：“他琢磨不够。”</p>
<p>毛主席说：“他是一个大而化之的人呀！”</p>
<p>追悼会开始了。张茜搀扶着毛主席走在前面，进了会场。西哈努克亲王、周总理与其他同志也相继步入了会场。</p>
<p>在鲜红党旗覆盖下的陈毅同志遗体前，毛泽东深深地三鞠躬。会场里呜咽之声骤然形成高潮。</p>
<p>追悼会开始放哀乐，周总理致悼词。</p>
<p>张茜送毛主席上了汽车。其他同志一个个绕场一周与陈毅遗体告别。散会后，张茜与陈重坤等一起含着伤心的眼泪，送陈毅的遗体去火化……陈重坤回到家中，更深人静了，她还毫无睡意。她端详着墙上挂着的二哥的遗照，望着二哥那慈祥而庄严的容颜。悲从中来，泪如泉涌。她在心底一遍又一遍地呼唤着：二哥，我亲爱的二哥，永别了！永别了！</p>
							<div style="text-align:right;padding:50px 100px 0px 0px;">作者：陈重坤<br/>1971年3月中旬</div>
						</div>

					</div>
				</div>
			 </div>
			
		</div>
		<div class="footerImg"></div>
	<!-- foot部分 -->
		<?php include '../../include/footer.php'; ?>
	</div>
 </BODY>
</HTML>
