<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>
 <HEAD>
	<TITLE>仲弘春兰书苑</TITLE>
	<meta http-equiv="Content-Type" content="text/html;charset=UTF-8">
	<meta http-equiv="X-UA-Compatible" content="IE=9"/>
	<link href="../../style/zhsy.css" rel="stylesheet" type="text/css" />
	<link href="../../style/css.css" rel="stylesheet" type="text/css" />
 </HEAD>
	
 <BODY>
	<div class="container">
	<!-- top部分 -->
		<?php include '../top.php'; ?>
	<!-- main部分 -->
		<div class="topImg"></div>
		<div class="newmain" style="height:2200px;">
			<div class="navPath"> <a href="../family/index.php">新中国时期</a> > <a href="index.php">亲友篇</a> > <a name="chendanzhun">陈丹淮：从《放言五首》想到（摘自《工人日报》）</a></div>
			<div class="mainContent">
				<div class="sidebarLeft">
					<?php include 'left.php' ?>
				</div>
				<div class="sidebarRight" style="">
					<div class="navTitle"> > 文章内容</div>
					<div class="txtBox">
						<div class="txtTitle">
							<h1>从《放言五首》想到……</h1>
							<div class="parameters"></div>
						</div>
						<div class="txtContent">
							<p>白居易是我国古代的一位伟大的人民诗人，他那一篇篇具有高度现实主义精神、充满了人民性的长歌短句，千百年来一直为广大的人民所称颂，同样也深深地吸引着我们全家。</p>
							<p>父亲在一九六O年的《冬夜杂咏》中就曾赞叹地写到：“吾读乐天诗，晓畅有深意。一生事白描，古今谁能继？”而一套影印的《白香山集》则始终陪伴着母亲，就在她病重的前后日子里，这套《白香山集》仍然摆在她的病榻之旁……</p>  
							<p>在我的印象中，他还只有六十多岁，还是那样的心宽体胖而精神抖擞，还是那样的手摇纸扇而笑容可掬，还是那样的人未到、声先至，而人一到则可使满堂生辉……</p>
							<p>我少年时也曾为悲惨怨愤的《卖炭翁》所感动。但是，最吸引我的却是几乎不被人所知的《放言五首》议论诗。因为每当我看到这组诗时，就会想到亲爱的刚直不阿、磊落坦荡的父亲——陈毅同志。</p>
							<p>这要回溯到一九七一年，我们家庭的命运被沉重的阴影所笼罩。在林彪、“四人帮”一伙的打击迫害之下，父亲不幸患了重病，身体越来越差。我们做儿女的每时每刻都在为父亲的健康而担忧。</p>
							<p>也就在这一年的九月，那高树着“最好的助手”，“最好的学生”招牌的林彪仓惶出逃，摔死在蒙古的温都尔汗。一夜之间“真与假”的概念澄清了，“紧跟”“高举”的神话破产了。人们默默地思索：为什么在中国共产党内仍然假的可以伪装成真的，可以伪装得不容人怀疑，不准人怀疑。人们又重新怀念起那些被骂着“右派”、“逆流”的，那些被关押，被“流放”，被打击的老共产党员。</p>  
							<p>政治上的剧变，连同家庭里的阴影，象千斤磐石重重地压在我的心上。我只有沉默，默默地独自思考。我也有希望，这就是比往日更加热切地盼望着来自北京的书信，盼望着父亲给我指出前进的方向，盼望着母亲寄来父亲康复的喜讯。</p>
							<p>十月的一天，我收到了一封家信，半是高兴，半是担忧，急忙打开了信封。我呆住了，这是一张用毛笔工整书写的诗呵！这就是父亲在“九一三事件”之后介绍给我们的，母亲亲笔一份份抄录给我们的自居易的《放言五首》。读着，读着，我恍然明白了，这正是他们——亲爱的父母——坚强的老共产党员给我们——儿女——年轻的共产党员的启示。</p>
							这里我抄录下五首诗里最动人心的两首：
							<div class="txtpoetry" style="text-align:center;margin:0px 0px 0px 170px;">
								<h3>其一</h3>
								<ul>
									<li>朝真暮伪何人辨，古往今来底事无，</li>
									<li>但爱减生能诈圣，可知宁子解佯愚。</li>
									<li>草萤有耀终非火，荷露虽团岂是珠。</li>
									<li>不取燔柴兼照乘，可怜光彩亦何殊。</li>
								</ul>
							</div>
							<div class="txtpoetry" style="text-align:center;margin:0px 0px 0px 170px;">
								<h3">其三</h3>
								<ul>
									<li>赠君一法决狐疑，不用钻龟与祝蓄。</li>
									<li>试玉要烧三日满，辨材须待七年期。</li>
									<li>周公恐惧流言日，王莽谦恭未篡时。</li>
									<li>向使当初身便死，一生真伪复谁知？</li>
								</ul>
							</div>
							<p>读着读着，一股悲凉酸痛之情从心而发，一个仍然被保持着高位的政治家，却没有说话的权利，只能引用古人的诗来抒发自己的感慨，这是何等可悲的“信任”，又是何等可悲的“言论自由”。读着，读着，我仿佛看见父亲坚毅而坦然的笑容，我这翻腾的心潮也慢慢平静下来。“试玉要烧三日满，辨材匆待七年期。”让时间来考验一个人的本来面目吧!五义终归是会胜利的。读着，读着，我陷入了更深地基索。固然林彪已经自我爆炸了，可是谋权藏奸的一个新王莽不是仍然在表演吗？从此我就把这张意味深长的诗抄珍藏起来，在那四害横行的日子里，把它当作一支微弱的烛光，努力辨别着方向，等待胜利。</p>
							<p>我不时地读着，读着……</p>  
							<p>我恍然明白了：为什么父亲在一九四三年能以那样无愧，坦然的胸怀迎接着恶意的中伤，因为他相信群众的爱憎，相信历史会做出公正的裁决。</p>
							<p>一九四三年饶漱石为了达到独揽新四军最高权力的目的，一方面不择手段地向中央诬告代军长陈毅同志“反对”毛主席，挑动和威胁一部分不明真象的机关干部联名打电报给延安，要求调走陈毅同志，由饶来主持全权。另一方面又假惺惺地向中央和群众声称自己很愿意和陈毅同志一起工作，很尊重陈毅同志等等之类，欺骗主席和群众。这就是新四军发生的有名的黄花塘事件。一时间，为创立新四军而出生入死的陈毅同志变成了新四军的罪人，而饶漱石则俨然成为新四军中最正确的代表，马列的化身。十一月父亲奉调离开了华中。饶漱石得意地扬言：“陈毅再也回不到新四军了。”</p>
							<p>“知我二三子，情亲转无言”父亲含着难言的压抑离开了战友妻儿。</p>
							<p>“西去路漫漫，风物仔细看，不知霜露重，应悔着衣单。”他思潮滚滚踏上了北去的路程。</p>  
							<p>到延安之后，毛主席热情地接待了陈毅同志，同他谈起延安整风运动，详细地询问了华中的斗争情况，当谈及新四军内部发生的这一事件时，毛主席打断了他的话。主席说：“关于你和饶漱石之间的事情现在我们不谈，我们还要看一看，对饶漱石要看，对你也要看。”    陈毅同志坦然地回答：“我同意，对谁都应当看一看，我对自己是有信心的，你可以再看下去。”父亲丝毫没有计较个人的恩怨，他全心全意、奋不顾身地投入了对敌的战斗，为夺取中国的解放立下了卓著的功勋。</p>
							<p>十年后，一九五四年爆发了高饶事件之后，毛主席又专门找我父亲谈话。主席说：“十年前的事情现在看清了，你是正确的。”是呵，十年了，赢得了人民尊敬和爱戴的是陈毅同志，取得广大新四军指战员信任的是陈毅同志。真的仍然是真的。</p>
							<p>我不时地读着，想着……</p>
							<p>我恍然明白了，为什么“陈毅黑话’在当时就是那样地被某些人所憎恶，又是那样地为广大干部和群众所欢迎。就是因为父亲大义凛然地怒斥那些踏着旁人肩膀而爬上去的丑类，决不与仅有的几个“干净人”为伍，就是因为他讲出了逆耳刺心的真话，揭破了娓娓动听的假话。</p>
							<p>一九六七年二月，父亲和几个老同志在怀仁堂召开的一次中央碰头会上，当着陈伯达，江青一伙严厉地斥责他们策动打倒一切，全面内战的罪恶行径。这本来是一件极光明正大的事情，却被定为“二月逆流”，在全党全国范围内组织批判。从此父亲就被戴上“老机会主义”的罪名，离开了领导岗位，失去了发言的权利。</p>
							<p>这个事件曾被林彪诬蔑为我党历史上最严重的一起反党事件，这些老同志也曾被“四人帮”骂之为“黑”干将、“黑”大炮。可是历史已经证明，党和人民最凶恶的敌人就是林彪，“四人帮”之流，祸国殃民的千古罪人也正是林彪、“四人帮”之流。而“二月逆流”中的老无产阶级革命家则愈来愈受到人民的拥护和怀念。</p>
							<p>今天，当我们在审判“四人帮”反革命罪行的时候，我可以说：当年的“二月逆流”是革命向反动的进攻，是真正的共产党员投向林彪、“四人帮”一伙的锋利匕首。而“四人帮”的种种倒行逆施才是复辟资本主义，推行法西斯封建专制的反动逆流。遗憾的是父亲直到最后的时刻，才仅仅听到“二月逆流”不要再提了的消息，他一直等待着历史对这一段真假公案作出公正判决，却再也不能听到这一切一切的评论了。</p>
							<p>一千多年的流光飞逝，《放言五首》早已淹没在浩瀚的文海之中。但是它却在千年之后又被一个老共产党员用来借以抒发自己的澎湃心潮，又在社会主义中国的政治思想界表现了这样的活力。这不是很令人惊奇吗？不！一点不奇怪，这是历史的相似！它说明在现在仍然顽固地存在着封建制度下的极不公正的弊病，说明摆在我们面前还有更艰巨的任务。</p>
							<p>亲爱的爸爸，这就是从您送给我们的《放言五首》中所想到的一点，从您五十年是非生涯中所领会到的一点。</p> 
<div style="text-align:right;padding:50px 100px 0px 0px;">
	<div style="">
作者：陈丹淮
	</div>
<div style="">
（摘自《工人日报》）&nbsp;&nbsp;1979年3月1日
</div>

</div>
						</div>
					</div>
				</div>
			 </div>
			
		</div>
		<div class="footerImg"></div>
	<!-- foot部分 -->
		<?php include '../../include/footer.php'; ?>
	</div>
 </BODY>
</HTML>
