<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>
 <HEAD>
	<TITLE>仲弘春兰书苑</TITLE>
	<meta http-equiv="Content-Type" content="text/html;charset=UTF-8">
	<meta http-equiv="X-UA-Compatible" content="IE=9"/>
	<link href="../../style/zhsy.css" rel="stylesheet" type="text/css" />
	<link href="../../style/css.css" rel="stylesheet" type="text/css" />
 </HEAD>
	
 <BODY>
	<div class="container">
	<!-- top部分 -->
		<?php include '../top.php'; ?>
	<!-- main部分 -->
		<div class="topImg"></div>
		<div class="newmain" style="height:3200px;">
			<div class="navPath"> <a href="../review/index.php">外交时期</a> > <a href="index.php">综述</a> > 钱其琛：在陈毅同志九十诞辰纪念会上的讲话</div>
			<div class="mainContent">
				<div class="sidebarLeft">
					<?php include 'left.php' ?>
				</div>
				<div class="sidebarRight">
					<div class="navTitle"> > 文章内容</div>
					<div class="txtBox">
						<div class="txtTitle">
							<h1>国务委员兼外交部长钱其琛在陈毅同志九十诞辰纪念会上的讲话</h1>
							<div class="parameters"></div>
						</div>
						<div class="txtContent">
							同志们：
							<p>今天，是已故的老一辈无产阶级革命家陈毅同志九十诞辰。中央批准外交部举行这个纪念会，就是为了缅怀陈毅同志的丰功伟绩，学习他那种不畏强暴的浩然正气，并寄托我们无限景仰和思念之情。</p>
							<p>陈毅同志早在一九五四年由上海市长调任国务院副总理时，就开始协助周恩来总理管外事工作。一九五八年二月，继周总理兼任外交部长后，他既参与我国外交的决策又承上启下，创造性地贯彻执行我国独立自主的和平外交政策。他以无产阶级革命家的坚强意志，军事家的胆识谋略和诗人的豪放激情，活跃在风云变幻的国际舞台上十多个春秋，在新中国外交史上写下了光辉的篇章。</p>
							<p>陈毅同志接任外交部长职务的时候，正是世界各种力量在动荡中分化、改组，国际形势多变的新时期。陈毅同志运用毛主席、周总理关于统一战线的理论和实践经验，以勇于开拓和进取的精神，遵循和平共处五项原则，大力发展对外关系，打开了外交工作的新局面。</p>
							<p>为我国的社会主义建设争取一个和平的周边环境，陈毅同志不辞辛劳，多次访问邻近国家，努力贯彻睦邻政策，同这些国家的领导人广为结交，并同他们中的许多人建立了深厚的友情，增进了我国同邻国的了解和信任。他本着既考虑历史背景又照顾现状的实事求是的精神，平等协商、互谅互让，同绝大多数邻国签订了边界协定，友好条约和解决双重国籍问题的协定，解决了历史遗留问题，进一步发展了我国同大多数邻国的友好合作关系。</p>
							<p>陈毅同志以极大的热情加强我国同非洲国家的友好团结。他认为我们在支持非洲国家取得政治独立之后，还必须帮助它们发展民族经济，巩固政治独立。他既反对把援助当成负担的民族利己主义，也反对把援助当作恩赐的大国沙文主义，更反对把援助作为干涉别国内政的霸权主义。他一再强调新中国对外提供援助是相互的，是穷朋友间的同舟共济。在一九六四年陪同周总理访问非洲时，协助周总理制定了著名的我国同阿拉伯和非洲国家相互关系的五项原则，我国对外援助的八项原则，进一步加强了我国同非洲国家的友好和团结。</p>
							<p>陈毅同志对发展我国同拉美国家的关系也很重视。在他的支持下，一九六0年成立了中拉友好协会，一九六一年在智利设立了半官方的商务代表机构。他高度评价古巴革命的胜利，一九六0年立即同古巴建立了外交关系。</p>
							<p>陈毅同志对西方国家积极而又稳妥地开展工作。一九五八年戴高乐重新执政后，法国独立倾向日益明显，有同中国建交的愿望。一九六三年十月，戴高乐总统派前总理富尔来中国商谈建交问题，他和周总理坦率地向富尔阐明了我国愿在和平共处五项原则的基础上，同西方国家建立和发展关系的原则立场。中法两国于一九六四年一月建立了正式外交关系。随后，他又采取逐步推进办法，先后同意大利和奥地利互建了贸易机构，同西欧其他国家和加拿大、澳大利亚、新西兰等国也扩大了贸易来往和文化交流。</p>
							<p>陈毅同志对日本开展的民间外交的活动更是丰富多彩。他热情接待日本各界来访人士，主张中日弥补创伤，改善关系。他曾向日本一位前陆军中将说：  “即使中国强大了也绝不会侵略日本及其他国家。但是，如果外国来侵略：我陈毅就要打头阵。”他曾向日本众议员松村谦三先生建议开展中日围棋、乒乓球、书法，兰花等多种多样的交流以促进中日友好。在他的倡议影响下，一九六四年十二月，日本29位最知名的围棋手发表呼吁书，号召日本800万棋手参加要求恢复中日邦交征集3千万人签名运动。为感谢他的贡献，日本棋院特破例赠他围棋荣誉七段称号；在他去世后，一九七三年日本棋院又在中日联合声明发表之日追赠他荣誉八段称号。</p>
							<p>在陈毅同志的积极开拓下，美国对中国的孤立和遏制政策被逐步打破，出现了第二次建交高潮。一九六五年同我国建交的国家由一九五七年的26个增至49个。</p>
							<p>到一九六九年，陈毅同志虽不再领导外交部的工作，但仍然非常关注国际形势的变化和我国的外交动向。陈毅同志受毛主席、周总理委托主持四位老帅务虚会，全面深入地研究国际形势，提出了一系列打开对外工作新局面的战略性意见和建议。一九七一年七月尼克松总统派他的国家安全事务助理基辛格秘密访华，双方协议同时发表公告，宣布周总理代表中国政府邀请尼克松总统于一九七二年五月以前的适当时间访问中国。这一公告的发表当即震动了全世界。叶剑英同志特地向切除结肠癌后正在休养的陈毅同志介绍了基辛格访华情况，他听后非常兴奋，说主席下了这着棋，全局都活了，只有主席才会下这个决心。公告的措词很好，正如他原先设想的，只提出会谈的级别和讨论的题目，而不预先附加任何条件。</p>
							<p>一九七二年尼克松访华，我国在联合国的合法席位恢复，接着出现了第三次建交高潮，同我国建交的国家增加到88个。我国的国际地位空前提高，我国的朋友遍天下。陈毅同志的大智大勇和卓越的外交才能，赢得了“风雷驱大地，是处有亲朋”的大好局面。</p>
							<p>但是，外交新局面的赢得是经过了严峻斗争的。五十年代末，六十年代初，我国面临美苏两个超级大国，从南北两面同时逼来的威胁，陈毅同志大声疾呼：维护国家独立主权和领土完整是我们外交的神圣职责。我们绝不做“卫星国”，也不准搞“两个中国”。他根据党中央和毛主席的战略决策，发扬中华民族的大无畏精神，进行了针锋相对的斗争。</p>
							<p>为了惩讨美国和台湾当局的战争叫嚣，毛主席于一九五八年八月二十三日命令中国人民解放军炮轰金门、马祖。陈毅同志于当晚在一个国家的驻华使馆举行的招待会上，尖锐地揭露了美国以种种借口把军队派到世界的许多国家和地区的霸道行为。当时有人说他的讲话太紧张了。他理直气壮地说，我们一贯主张缓和，如果有人硬要搞紧张，我们就要比它搞得更紧张。果然。炮声一响，美国国内外怨声四起。杜勒斯赶忙要求恢复中美大使级会谈，后又要求国民党军队撤出金门、马祖，美蒋矛盾激化，杜勒斯的阴谋遭到破产。</p>
							<p>陈毅同志对苏联妄图控制我国的行径也进行了有力的抵制。一九五八年十月二日，应邀参加我国国庆典礼的苏联党政代表团同我国党政领导人举行会谈。赫鲁晓夫在会谈中蛮横无理地指责我国炮轰金门、  马祖是“冒险”，  “好战”，“对亚洲和平不负责任”。陈毅同志当即义正词严地反驳说：  “炮击金门这是我们内部的事情，那是中国的领土！”赫鲁晓夫恼羞成怒，竟然冲着陈毅咆哮地喊道：  “我知道你是元帅，我是中将，军事上我得服从你，但现在在党内我是第一书记，你只是政治局委员，你应当听我的。”陈毅说：  “什么第一书记，你讲得不对我们就不听你的，这是两个党在谈问题嘛！”顶得赫鲁晓夫理屈词穷，无言以对。</p>
							<p>到六十年代中期，两个超级大国又对我国实行军事包围，危及我国安全。陈毅同志在一九六五年九月二十九日的记者招待会上说，  “如果他们决心要把侵略战争强加于我们，那就欢迎他们早点来，我们一切都准备好了。”“我们已经等了十六年了，我们头发都等白了。”他这一充满爱国主义激情的气势磅礴的谈话，极大地鼓舞了我国人民，在世界上产生了广泛的影响。</p>
							<p>陈毅同志以伟大爱国主义者的浩然正气，不畏强暴，敢于斗争，善于斗争，为维护我国的独立主权和民族尊严，使中华民族平等地自立于世界民族之林，做出了卓越的贡献。而对被压迫民族和被奴役人民的反对殖民主义、帝国主义的斗争，陈毅同志作为一位伟大的国际主义战士，总是满怀同情，热情支持。他经常说，、我国人民同亚非拉国家的人民过去有相同的遭遇，今天又面临着共同的任务。我们应当发扬国际主义精神，深切同情和坚决支持他们争取和维护民族独立的斗争。他鲜明地指出，顶住霸权压力，支持小国穷国，团结亚非拉，共同反帝反殖是我国外交的一大特色。</p>
							<p>一九六一年，美国破坏日内瓦会议关于印度支那和平的协议，出兵越南，扩大战争；同时策动老挝亲美势力推翻老挝王国联合政府，发动内战，破坏中立。为恢复老挝和平，在柬埔寨王国元首西哈努克亲王建议下，五月召开了关于老挝问题的第二次日内瓦会议，陈毅同志率领中国代表团参加。在会上他本着坚持原则，坚持斗争，灵活运用策略，争取达成协议的方针，会上会下，开展各种活动，按照求同存异的原则，以他热情豪放、坦率诚恳的风度，同大多数与会国的代表侃侃交谈，沟通思想，取得共识，打掉了美国先后设置的三大障碍。一是召开记者招待会揭露了美国不让老挝左派参加会议，拖延会议召开的伎俩，促使会议开起来。二是打掉了美国在“中立定义”上的纠缠。我方在会上提出恢复老挝中立的方案后，美方要求给中立下个超出不结盟的典型概念的定义。陈毅巧妙地引用杜勒斯所说“中立是不道德的”这句话，揭穿了美方提出的中立定义是干涉、侵略，是强加于人的不道德的中立，驳得对方哑口无言。三是打掉了美方以老挝内部三方尚未达成停火协议作借口，阻挠会议达成协议。陈毅同志积极作老挝三派的工作，促成老挝三方亲王会晤，就老挝内部问题达成协议。随后，他吸取各方共同意见，提出合理方案，同与会国平等协商，终于打破僵局，于一九六二年七月签订了《关于老挝中立的宣言》及有关议定书，使这次“马拉松会议”圆满结束。</p>
							<p>陈毅同志一贯支持阿拉伯国家的正义斗争。他坚决支持阿尔及利亚人民独立解放战争。一九六一年一位法国参议员访华时表示，只要我国停止对阿尔及利亚支持就可建交。陈毅同志斩钉截铁地说，我们对中法建交可以等待，但我们对阿尔及利亚的支持，将一直持续到他们的独立战争取得最后胜利为止。</p>
							<p>对非洲人民的觉醒，陈毅同志更为兴高采烈。他三次访问非洲，写下了许多热情洋溢的诗篇。他在诗中说，“非洲情况近如何？到处人民欢庆多。”又高度赞扬非洲人民的革命精神，  “大漠以北北非好，大漠以南好西非，东非西非俱苏醒，殖民主义看成灰。”</p>
							<p>为了进一步发展亚非国家团结反帝，陈毅同志为召开第二次亚非会议呕心沥血，忙碌奔波，做出了很大努力。一九六四年，在亚非国家外长举行的第二次亚非会议筹备会上产生分歧。陈毅同志再次运用他的丰富经验和高超的外交艺术，成功地说服了与会国的大多数外长，同时也照顾到持不同意见国家的感情，坚持有理有利有节的原则，通过了各个方面都能接受的方案。后来第二次亚非会议虽然因为阿尔及利亚发生政变而无限期延期，但陈毅同志在筹备第二次亚非会议的活动中，为亚非人民团结事业忘我工作的精神和干练的外交才能与风格赢得了各国人士发自内心的敬佩。</p>
							<p>陈毅同志在丰富的外交实践中，以他的崇高理想，高尚品德和渊博知识形成了他独特的外交风格。这就是：胸怀坦荡，热情豪爽，以诚待人，落落大方，嫉恶如仇，从善如流。他的这些风格不仅使他个人赢得了国内外各界人士的普遍尊敬，也提高了我国的国际信誉。</p>
							<p>陈毅同志坚持用毛泽东思想统率外交战线。他在外交上的建树和他的高尚品格，是他一贯手不释卷，勤奋学习马列主义和毛泽东思想的结果。他重视理论学习，又有多方面丰富的实践经验，因而善于理论联系实际，把原则性与灵活性紧密结合起来，把理论、路线，政策讲透用活。诸如，注重调查研究、不打无准备之仗，战略上藐视敌人，战术上重视敌人，后发制人、各个击破，发挥统一战线作用，广交朋友等等，他都学得透，用得活，成为在外交上善于学习和运用毛泽东思想的楷模。</p>
							<p>陈毅同志一贯号召和组织外交系统学习毛泽东著作，要大家在风云变幻的国际局势中领会毛主席分析问题和解决问题的立场、观点和方法。当时林彪鼓吹死背警句的学习“捷径”，陈毅同志是很不赞成的。一九六五年四月，为外交部举办的毛泽东著作学习展览会题词中，顶着当时刮遍全国的死背语录的逆风，他毅然写道：“学好毛主席著作，要学习他分析问题和解决问题的方法，不要死背字句，脱离实际、犯教条主义的错误。”</p>
							<p>陈毅同志提出外交队伍要建成一支有理论、有思想、有纪律，有战斗力，经得起考验的文装解放军。他要求外交干部要又红又专，红专结合。他说政治与业务要结合，既要有坚定的政治立场，又要熟悉外交业务。开飞机你不专就开不起来，不红会开到敌人那边去。必须立场坚定，专业熟悉，才能开好飞机，为祖国服务。他还要求外交干部刻苦学习外交业务知识，包括国际政治，经济、历史、地理，法律和外语等，他说没有丰富的知识，一问三不知，说话干巴巴，办不好外交。不把外语学好，不便交流思想，也办不好外交。他还号召学习要有一股傻劲，钻进去，搞它十年八年，甚至一辈子，钻出个名堂来。</p>
							<p>陈毅同志在使用干部上一贯坚持组织原则，任人唯贤，搞五湖四海，不拉山头，不搞宗派，正直无私，光彩照人。他知人善用，雍容大度，不凭个人好恶论人才，不以一时一事定是非，公道正派，纪律严明。越是领导干部，越是老部下，他要求越严。</p>
							<p>他要求外交干部在工作中要拿得起、放得下，能战斗，拖不垮。在周总理和陈毅同志的倡导下，外交部树立了实事求是，雷厉风行，严守纪律，团结协作，廉洁奉公，勤俭办外交的优良传统。所有在陈毅同志直接领导下工作过的老同志回忆起来，都感到在他的领导下，工作带劲，关系融洽，心情舒畅，精神焕发。</p>
							<p>不幸的是，正当陈毅同志意气风发，满怀信心地领导我们开创外交工作新局面的时候，林彪，江青反革命集团，凭借他们在“文化大革命”中窃取的权力，利用当时的极左思潮，妄图打倒陈毅同志，夺取外交大权。陈毅同志刚直不阿，大义凛然，顶着逆风，竭力维护外交战线不被搞乱。他多次劝告外交部的年轻同志不要乱来，要按毛泽东思想办事。他大声疾呼，，外交大权属中央，不能夺。他尽力保护外交部的领导干部和驻外大使，不让随便揪斗。他强调内外有别，不让在驻外使领馆搞“四大”，反对向外国人乱送毛主席语录和纪念章。</p>
							<p>一九六七年二月，他怒斥江青、陈伯达、康生等妄图篡党夺权，残酷迫害老干部的罪行，从此陈毅同志挨批被斗，身心受到严重摧残。以后他患了癌症，不幸于一九七二年一月六日与世长辞。</p>
							<p>陈毅同志离开我们虽然近20年了，但他的音容笑貌无时不在眼前。他的丰功伟绩和高风亮节无时不激励着我们奋勇前进。我们外交战线上的全体同志要在实践中学习陈毅同志坚持原则的坚定性，运用策略的灵活性，不畏强暴的斗争精神和广交朋友的坦荡胸怀，把我们的外交工作做得更好，这是对陈毅同志最好的纪念。</p>
							<div style="text-align:right;padding:50px 100px 0px 0px;">1991年8月26日</div>

						</div>
					</div>
				</div>
			 </div>
			
		</div>
		<div class="aboutFooter">
			<img src="../../images/bottom-bg.jpg">
		</div>
	<!-- foot部分 -->
		<?php include '../../include/footer.php'; ?>
	</div>
 </BODY>
</HTML>
