<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>
 <HEAD>
	<TITLE>仲弘春兰书苑</TITLE>
	<meta http-equiv="Content-Type" content="text/html;charset=UTF-8">
	<meta http-equiv="X-UA-Compatible" content="IE=9"/>
	<link href="../../style/zhsy.css" rel="stylesheet" type="text/css" />
	<link href="../../style/css.css" rel="stylesheet" type="text/css" />
 </HEAD>
	
 <BODY>
	<div class="container">
	<!-- top部分 -->
		<?php include '../top.php'; ?>
	<!-- main部分 -->
		<div class="topImg"></div>
		<div class="newmain" style="height:1300px;">
			<div class="navPath"> <a href="index.php">作品集</a> > <a href="index.php">张茜</a> > 张茜作品 > 张茜遗作-火样的意志</div>
			<div class="mainContent">
				<div class="sidebarLeft">
					<?php include 'left.php' ?>
				</div>
				<div class="sidebarRight" style="">
					<div class="navTitle"> > 文章内容</div>
					<div class="txtBox">
						<div class="txtTitle">
							<h1>张茜遗作-火样的意志</h1>
							<div class="parameters"></div>
						</div>
						<div class="txtContent">
							<p>六月，有风的晚上，月亮照着田野，地面上撒着树枝摇曳的阴影。这时候是人从炎热里解脱出来的轻松的时候。除了蚊虫的叮咬使人感到焦灼以外，晚风带着我去向平静的回忆的思路……</p>
							<p>在幼小的年纪，一些生活的记忆都模糊了，就象在炎热的夏天对冬天的积雪冰冻的寒冷的感觉一样。但是环境造成我的性格；以及最初对戏剧爱好的深刻的感觉，却记得特别清楚。</p>
							<p>因为我是独子，很宠幸地为家庭所宝贵着，特别是在祖父面前，我被娇惯了，纵然我的吵嚷使人烦躁到不能忍耐的时候，都会受到庇护，而妈妈也不敢轻易动手打我。这养成我的执拗和怪僻的性格。我很少跟别人去玩，游戏对我也没有多大的兴趣。而洞箫，笛子，胡琴，能发出谐和的音响来的却异常引诱我，但最能引起兴趣和渴求的是看戏。</p>
							<p>老祖父带我去看戏，虽然我一点听不懂那些道白和唱词，但是只要听见那悲怆拖长的音调，就够使人感到凄凉和悲伤了。加上祖父在耳边零碎地为我解说，虽是不能完全听懂，也会被感动得涌出眼泪来。</p>
							<p>一幕悲惨的戏，演到最精采最让人担心的地方完了。老祖父带着我，夹在散去的看客里面坐上一辆车子。</p>
							<p>坐在祖父的膝上，祖父的胡子擦着我的耳朵：“好看吗？”</p>
							<p>“嗯！”</p>
							<p>“又哭了一场，真是傻孩子”。</p>
							<p>祖父的手抚摸着我的短发。被祖父取笑了，我使劲用手揉着泪湿的眼睛，突然扭过头颈问祖父：“爷爷，坏人是怎么会坏的？”</p>
							<p>“哈，那是天生成的。”</p>
							<p>“天生成的！坏人都生着坏鼻子，坏眼睛，坏心眼。对了，坏人的眼睛最坏！”这判断象头顶上的星一样，闪进我幼年的意识里来。于是，我有一个谜样的想头，摸着竖在头顶上紧扎着大红绒线结子的小辫子，我想，我该快长大起来，那些人不知是爱抚或是逗弄，总喜欢摸我的小辫子，象敲葫芦一样拍打我的脑袋。</p>
							<p>快点长大起来，长得象大人一样高，那一定不会受大人的气了。而且，只有长大了才能唱戏，我要去唱戏，做一个好人，唱好人才唱的戏……后来，我的祖父死了，我失掉了一个最深切爱护我的人，这使我觉得自己已经长大了。那时候我是九岁。</p>
							<p>跟随着祖父的逝世，我就和京戏疏远了。进学校念书的时候，在游艺会上的一些简单的舞蹈和背书样的话剧，在我眼里又开出了眩惑的花。</p>
							<p>我记得很清楚，有一次我演一个戏，戏里面主人公为了和心爱的女人结婚，借了一笔钱，债主非常苛刻地写下借约：“到期不还，割肉一斤。”这戏到现在我才感觉出它的讽刺的深刻意味。</p>
							<p>那一次，我装扮里面的新娘子。先生给我用颜色的玻璃纸做成一件漂亮的披纱。戴着纸束起的花冠，把词句背得烂熟，牢牢记住先生叫我走的位置，这样演完了自己的戏，虽然有些心慌，但幸而并没有演错。戏演过后，得到先生的赞誉，还得到那漂亮的披纱和美丽的花冠，摆在衣柜里，我骄傲得象雀儿对人们展开翅羽一样。除了我高兴给人看的时候，以外，我不让人摸它。可惜在后来民国二十年的大水灾的时候，把它无情地冲坏了。</p>
							<p>后来在高小和初中的年龄里，对功课我并不十分用心，在课堂里总象老鼠一样，偷偷地翻看其他的书本，我的兴趣一天天地走向文艺的范围里去。在一个暑假里，我开始阅读剧本，带着善感的情绪，体验着剧中人物的灵魂，在我的脑子里构成舞台，幻想出来许多不着边际的形象，跟着戏剧的情绪，牵引着角色的浮动。在幻觉中，我自己意识到是一个最易激动的看戏的人了。</p>
							<p>我意识到：戏剧是对人类社会中的罪恶的控诉，是被压迫者痛苦的呼喊。站在真理方面正直地暴露现实的艺术是多么伟大广博！这在我心里激起了热情的爱好，于是，我有了火样的意志：努力予戏剧艺术！做一个演员，不，做一个能够控诉和呼喊的戏剧工作者！</p>
							<p>编者注：张茜同志的这篇文章写于一九三九年夏，当时她在新四军军部战地服务团工    作。在张茜同志逝世六周年之际，我们刊登此文以资纪念。</p>
							<div style="text-align:right;padding-right:100px;">
<div style="margin-left:50px;">作者：张茜（遗作）</div>
								（摘自《光明日报》1980年3月23日）
							</div>
						</div>
						<div class="article">
							<table style="border:0;">
								<tr>
									<td style="text-align:right;padding-right:10px;font-size:13px;">
										<a href="zhangqian0003.php" title="花环歌赞">上一篇</a>
									</td>
									<td style="text-align:left;padding-left:10px;font-size:13px;">
										<a href="" title="花环歌赞"><!-- 下一篇 --></a>
									</td>
								</tr>
							</table>
						</div>
					</div>
				</div>
			 </div>
		</div>
		<div class="footerImg"></div>
	<!-- foot部分 -->
		<?php include '../../include/footer.php'; ?>
	</div>
 </BODY>
</HTML>
