<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>
 <HEAD>
	<TITLE>仲弘春兰书苑</TITLE>
	<meta http-equiv="Content-Type" content="text/html;charset=UTF-8">
	<meta http-equiv="X-UA-Compatible" content="IE=9"/>
	<link href="../../style/zhsy.css" rel="stylesheet" type="text/css" />
	<link href="../../style/css.css" rel="stylesheet" type="text/css" />
 </HEAD>
	
 <BODY>
	<div class="container">
	<!-- top部分 -->
		<?php include '../top.php'; ?>
	<!-- main部分 -->
		<div class="topImg"></div>
	<!-- main部分 -->
		<div class="newmain" style="height:1600px;">
			<div class="navPath"> <a href="../review/index.php">战争年代</a> > <a href="index.php">综述</a> > 王永明：在陈毅同志诞辰九十周年纪念会上的发言</div>
			<div class="mainContent">
				<div class="sidebarLeft">
					<?php include 'left.php' ?>
				</div>
				<div class="sidebarRight">
					<div class="navTitle"> > 文章内容</div>
					<div class="txtBox">
						<div class="txtTitle">
							<h1>在陈毅同志诞辰九十周年纪念会上的发言</h1>
							<div class="parameters"></div>
						</div>
						<div class="txtContent">
							同志们：
							<p>今天是陈毅元帅诞辰九十周年的纪念日，我们缅怀他光辉的一生，重温他杰出的贡献，学习他高尚的品德，这对于发扬我们党和人民军队的优良传统，加速我军的革命化、现代化、正规化建设，具有重要的意义。刚才，江总书记对陈毅同志的一生作了全面的评价，提出了学习陈毅同志的要求。我们要深刻领会，认真贯彻，通过学习陈毅同志的革命精神，进一步推动我区部队的全面建设。</p>
							<p>陈毅同志是中国人民解放军的创始人和领导人之一。在几十年的革命斗争和军队建设实践中，他坚定地创造性地执行党中央和毛泽东同志的指示，为毛泽东军事思想的形成和发展作出了重要贡献。他从到南昌起义部队工作和创建井冈山革命根据地开始，长期战斗在华东地区。他参与领导了艰苦卓绝的南方三年游击战争。抗日战争、解放战争和中华人民共和国建立初期，他曾任新四军军长和华东野战军、第三野战军司令员兼政治委员、华东军区司令员。华东的军民，对陈毅同志非常熟悉，十分敬佩，至今仍然亲切地称他为“我们的陈军长”、“我们的陈司令”。他的教诲，他的榜样，始终鼓舞着我们南京军区全体指战员。</p>
							<p>我们要学习陈毅同志坚强的党性观念，坚决听从党中央、中央军委的号令。陈毅同志历来强调，我军是中国共产党领导的人民军队，不论在任何情况下，都必须坚持党对军队的绝对领导。他以自己的模范行动为我们作出了榜样。1938年春，党中央、毛泽东同志指示新四军深入敌后，创立游击根据地。当时，有的同志担心突破国民党当局划定的防区，会破坏刚刚建立起来的抗日民族统一战线；有的同志则担心新四军刚由游击队集中改编，到敌后去站不住脚。陈毅同志坚决执行中央的指示，以大无畏的气概率先带领部队东进，灵活机动地打击日本侵略军，开辟了以茅山为中心的苏南抗日根据地。1940年5月，毛泽东同志针对当时局势，起草了党中央对新四军的指示：《放手发展抗日力量，抵抗反共顽固派的进攻》。陈毅同志坚决地执行了这一重要指示。他挥师北渡长江，在日、伪、顽和地方实力派各据一方的复杂困难环境中，以英勇果敢的战斗行动和卓有成效的统战工作，创建了苏北抗日根据地。在陈毅同志的军事生涯中，这样的突出事例是很多的。1947年夏秋，陈毅同志根据党中央的战略部署，率领华东野战军主力出击鲁西南，挺进豫皖苏，密切配合刘邓大军开辟新解放区，为解放战争转入战略进攻作出了重要贡献。这些党指向哪里就打到哪里的范例，是对部队进行坚持党对军队绝对领导教育的生动教材，我们一定要认真学习和运用，增强党对军队绝对领导的观念。</p>
							<p>我们要继承我军的优良传统，加强和改进政治工作，着重从政治上建军。陈毅同志十分重视我军的政治工作建设。早在红军时期，他就协助毛泽东同志起草了著名的古田会议决议。1941年1月皖南事变以后，陈毅同志临危受命，担任新四军代军长，和刘少奇同志一起重建军部，整编部队。他们首先着手的工作，就是恢复政治委员制度，，健全各级政治机关，加强连队政治工作，对干部普遍进行加强党性的教育。解放战争初期，陈毅同志发现有一个团试行战后评功，立即派人总结经验，大力推广。这项群众的创造，后来成为普及全军的立功运动，丰富了我军政治工作的内容。1954年，陈毅同志还参与了我军第一个《政治工作条例》的制定。在新的历史时期，在改革开放条件下，我军建设面临着许多新的情况新的问题。但是，政治工作永远是我军的生命线，我们必须不断地加强和改进政治工作，保证部队在政治上永远合格。</p>
							<p>我们要象陈毅同志那样，十分重视部队战术技术的提高和战斗作风的培养，不断提高部队的战斗力。陈毅同志曾经说过：“我们承认军事受政治支配，承认军事是执行政治的工具；更承认战端一开，军事又掉转头来成为决定政治胜负的唯一关键”。他还作过一个通俗的比喻：“军队是一把刀，党拿着这把刀开辟道路”。只有这把刀锋利无比，才能为党的事业、人民的解放披荆斩棘。陈毅同志作为一个战区的统帅，经常亲自总结战役战斗的经验，进行战略战术的研究。他以非凡的胆略和卓越的指挥艺术，创造过许多以弱胜强、以少胜多的战例。著名的黄桥决战，陈毅同志指挥新四军七千兵力，大败三万装备精良的反共顽固军正规部队，为开创苏北的抗日局面一举奠定了基础。1941年7月，日本侵略军出动精锐部队一万七千余人，配合几十艘装甲艇并以飞机掩护，大举向新四军军部所在地盐城进犯。陈毅同志提出“避其锋芒，与之周旋，在不停的周旋中分散其兵力，以求各个击破。”使敌人顾此失彼，疲于奔命，处处挨打，一场气势汹汹的大“扫荡”终于以失败告终。解放战争时期，陈毅同志和粟裕等同志指挥了宿北、鲁南、莱芜、孟良崮等一系列歼灭战，粉碎了国民党军在华东的全面进攻和重点进攻。他与邓小平等同志一起指挥两大野战军进行了规模空前的淮海大战和渡江战役。陈毅同志的军事理论和指挥艺术，充分体现了毛泽东同志的军事思想，是留给我们的一笔宝贵财富。我们一定要继续学习和研究，用以提高干部的指挥水平和部队的战斗力。</p>
							<p>我们要以陈毅同志为榜样，爱护人民，依靠人民，不断巩固和增强军政军民团结。陈毅同志在《赣南游击词》中写道：“靠人民，支援永不忘。他是重生亲父母，我是斗争好儿郎”。这是陈毅同志的切身体会，也是对新型军民关系的深刻揭示。新四军东进之初，有些长期依托崇山峻岭打游击的同志对平原水网地区作战感到没有把握。陈毅同志说：“决定战争胜负的主要因素是人而不是地形。抗日战争的群众基础，比之三年游击战争时期广泛得多，只要我们取得群众支援，就一定能够胜利”。他身体力行并且严格要求部队，遵守群众纪律，爱护人民利益，关心人民疾苦，使新四军很快赢得了人民的信任，获得了人民的支持。解放上海时，陈毅同志要求尽一切可能减少人民生命财产的损失，把这一仗生动地比喻为“瓷器店里捉老鼠”，还规定“不入民宅”，把这作为送给上海人民的“见面礼”。我军进入上海市区，高楼大厦鳞次栉比，干部战士却露宿街头，至今传为佳话。“南京路上好八连”等一批艰苦奋斗、拥政爱民的先进典型，就是在党的教育和当年的司令员兼政治委员陈毅同志的培育下产生的。今年夏季，我们南京军区广大指战员参加苏、皖、浙、沪三省一市的抗洪救灾，涌现了许多可歌可泣的动人事迹，也是陈毅同志等老一辈领导人留下的光荣传统，一代传一代地培育的结果。</p>
							<p>我们南京军区是陈毅同志长期领导过的部队。今天，我们和全党，全军、全国人民一起纪念陈毅同志，一定要遵循他的教诲，以他为榜样，在以江泽民同志为核心的党中央、中央军委领导下，为把我军建设成为现代化正规化的革命队伍，为实现我国社会主义现代化建设的第二步战略目标而奋斗。</p>
<div style="text-align:right;padding:50px 100px 0px 0px;">
<div style="">作者：南京军区副政治委员王永明同志</div>
<div style="">1991年8月26日</div>
</div> &nbsp;&nbsp;
						</div>
					</div>
				</div>
			</div>
		</div>
		<div class="footerImg"></div>
	<!-- foot部分 -->
		<?php include '../../include/footer.php'; ?>
	</div>
 </BODY>
</HTML>
