<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>
 <HEAD>
	<TITLE>仲弘春兰书苑</TITLE>
	<meta http-equiv="Content-Type" content="text/html;charset=UTF-8">
	<meta http-equiv="X-UA-Compatible" content="IE=9"/>
	<link href="../../style/zhsy.css" rel="stylesheet" type="text/css" />
	<link href="../../style/css.css" rel="stylesheet" type="text/css" />
 </HEAD>
	
 <BODY>
	<div class="container">
	<!-- top部分 -->
		<?php include '../top.php'; ?>
	<!-- main部分 -->
		<div class="topImg"></div>
	<!-- main部分 -->
		<div class="newmain" style="height:1600px;">
			<div class="navPath"> <a href="../review/index.php">战争年代</a> > <a href="index.php">综述</a> > 沈秋农：沙家浜的第一个宣传者</div>
			<div class="mainContent">
				<div class="sidebarLeft">
					<?php include 'left.php' ?>
				</div>
				<div class="sidebarRight">
					<div class="navTitle"> > 文章内容</div>
					<div class="txtBox">
						<div class="txtTitle">
							<h1>沙家浜的第一个宣传者</h1>
							<div class="parameters">沈秋农</div>
						</div>
						<div class="txtContent">
							<p>“朝霞映在阳澄湖上，芦花放，稻谷香，岸柳成行……”很多人都知道著名京剧《沙家浜》，但不一定知道《沙家浜》的来由，不一定知道该剧原始题材出自崔左夫之手。</p>
<h3>受命于淮海战场</h3>
<h3>采写于建军30周年</h3>
<p>崔左夫是一位三等甲级残疾的新四军老战士，江苏省常熟沙家浜就是因为他的作品而步出芦荡，响彻神州大地，鼓舞和教育了几代人。崔左夫是江苏省东台县芦河村人，江苏拼茶师范毕业后被保送到新四军苏中公学学习。1944年毕业后，被分配到苏中独立旅三团，次年冬合编到新四军一纵队，从此一直从事战地记者工作和宣传工作。新中国成立后，他担任过20军《前锋报》主编、团副政委。说起他和沙家浜的情缘，还是1948年的事。</p>
<p>1948年11月13日，淮海战役期间，崔左夫采访了20军军长刘飞，采访中刚好有支部队雄赳赳地从战场归来，刘军长骄傲地介绍：这就是59师175团的指战员，这支部队的前身是新四军18旅52团，最早的一批战斗骨干是“江抗”（江南抗日义勇军）在东路作战时留下的36个伤病员。这个团的经历很有意思，胜利后最好有人写一写。面对军长的嘱咐和期望，崔左夫心头有着沉甸甸的感觉，但当时战火纷飞，军情紧急，之后又参加抗美援朝，采写175团的事也就延缓了下来。</p>
<p>1957年，为纪念建军30周年，各大军区都成立了专门班子搞征文活动。适逢《前锋报》停办，崔左夫被调到南京军区政治部文化部，刘飞将军专门接受了他的采访，崔左夫得知刘飞将军便是175团最早的组建者。随后，他又访问了过鉴青、包厚昌、施光华、黄苇、屠淑芳等新四军老战士。循着“江抗”部队战斗的足迹，崔左夫来到了当年的苏常太、澄锡虞抗日游击根据地进行采访。在常熟，他深入到梅李、唐市、横泾等乡镇。1939年5月，陈毅司令员命叶飞率新四军6团以“江抗”名义东进抗日，当时刘飞任“江抗”政治部主任。“江抗”部队东进到常熟后，在地方党组织和“民抗”（常熟人民抗日自卫队）的配合下，在人民群众的积极支持下，四处出击，佳音频传，令日伪惶恐不安，而抗日必胜的信念像火种一样播撒在广大民众之中。</p>
<p>9月，“江抗”西移，在江阴顾山战斗中，刘飞身负重伤，被转送到阳澄湖畔的后方医院，成为36名伤病员之一。“江抗”西移后，反动势力又一次猖獗起来，敌人驾着汽艇四处乱窜，烧杀掳掠，用种种残酷手段威逼老百姓交出新四军伤病员，为了保护抗日火种，当地人民冒着生命危险，一面与敌人斗智斗勇巧妙周旋；一面对伤病员精心护理，共渡难关。11月，以愈合的伤病员为骨干的特务连宣告成立，“江抗”的大旗在萧瑟的寒风中昂然飘扬，在人民群众的支持下，队伍不断壮大。当时，刘飞因伤势过重，已由地下党将他转到上海救治，但战斗在芦苇荡中的伤病员的命运和常熟人民的血肉之情始终围绕在他的心头。以后，在他的建议下，陈毅司令员同意将这支战斗在阳澄湖畔、芦苇荡中的部队组建为18旅52团。在刘飞任旅长、师长、军长期间，175团（即最初的52团）一直在他的指挥之下，南征北战，功勋卓著。</p>
<h3>大江南北唱事迹</h3>
<h3>沙家浜名扬中外</h3>
<p>经过两个多月的深入采访，那篇传颂至今的纪实文学作品《血染着的姓名——三十六个伤病员战斗纪实》，从崔左夫的心中奔泻而出。他第一次庄重地将175团的诞生史同常熟人民的鱼水深情连接在一起。作品中颂扬了亲密无间的党群关系和军民关系，忘我无私的高尚品质，都给广大读者留下了极为深刻的印象，充分体现了作者深厚的生活基础和文化造诣，作品也就有了蓬勃的生命力。</p>
<p>　　《血染着的姓名》脱稿不久，便被上海人民沪剧团的编剧看中，改编成抗日传奇剧《芦荡火种》，不久又移植、改编为京剧《沙家浜》。三十六个伤病员的战斗事迹在大江南北广为传唱，久演不衰；芦苇荡里的沙家浜成了苏南东路抗日根据地的象征，从此名扬中外。175团被称呼为“沙家浜连”，成为对那段斗争史、对那片鱼水情的永恒纪念。按理作为文学作者的责任已经尽到了，但崔左夫却不这么想，因为175团的诞生历程和常熟人民与子弟兵的深情给他留下了太深太深的印象。他几乎每次东去上海，都要觅暇到常熟乡间的旅馆里住上一宿，回味一下老百姓对新四军战士的鱼水深情，听一下老百姓的乡音俚语。1979年，崔左夫从部队转业到地方，1983年离休。</p>
<h3>芦苇展现新面貌</h3>
<h3>崔老情系阳澄湖</h3>
<p>1997年4月，崔左夫又一次悄然来到常熟，他带领湖北省黄石市电视台的摄制组，在沙家浜教育馆旁边的招待所里住了一晚。在教育馆里，他如数家珍地向摄制组介绍着“江抗”东进的历史，讲述那些在阳澄湖畔艰苦奋斗过的将士和百姓。接下来，崔老抱病带着摄制组马不停蹄地去了苏州、南京……他急于要把沙家浜的崭新风貌介绍给那些从芦荡中杀出来的老战士，使他们感到欣慰；同时，他还要把老战士对青年一代的思念和嘱托带给驻守在河南信阳“沙家浜团”的指挥员。</p>
<p>1997年8月26日至28日，中央电视台连续三天在“地方半小时”节目中播出了以崔左夫为主角的专题片《情系阳澄湖》。由此，人们才比较全面地了解到自1948年至今的半个多世纪里，崔左夫始终以一名新四军老战士的心感受着“江抗”伤病员在芦苇荡里与常熟人民所结下的深情厚谊。他以战地记者特有的视角和笔触，在不知疲倦地宣传着“兵民是胜利之本”。</p>
<p>2007年2月24日，崔左夫因病医治无效在湖北省黄石市去世，享年80岁。他的骨灰被安放于江苏省东台三仓镇新四军陵园，这位一生与文字工作结下不解之缘的著名军旅作家终于回到了阔别已久的家乡。</p>

							<div style="text-align:right;padding:50px 100px 0px 0px;">
								　　　　　　　　　　　　　　（作者曾任江苏省常熟市档案局局长）<br/>
　　　　　　　　　　　　　　（摘自《北京青年报》2013年9月12日）
							</div>

						</div>
					</div>
				</div>
			</div>
		</div>
		<div class="footerImg"></div>
	<!-- foot部分 -->
		<?php include '../../include/footer.php'; ?>
	</div>
 </BODY>
</HTML>
