<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>
 <HEAD>
	<TITLE>仲弘春兰书苑</TITLE>
	<meta http-equiv="Content-Type" content="text/html;charset=UTF-8">
	<meta http-equiv="X-UA-Compatible" content="IE=9"/>
	<link href="../../style/zhsy.css" rel="stylesheet" type="text/css" />
	<link href="../../style/css.css" rel="stylesheet" type="text/css" />
 </HEAD>
	
 <BODY>
	<div class="container">
	<!-- top部分 -->
		<?php include '../top.php'; ?>
	<!-- main部分 -->
		<div class="topImg"></div>
		<div class="newmain" style="height:5900px;">
			<div class="navPath"> <a href="../family/index.php">战争年代</a> > <a href="index.php">亲友篇</a> > 陈昊苏：元帅一家的儿女情长（1991年）</div>
			<div class="mainContent">
				<div class="sidebarLeft">
					<?php include 'left.php' ?>
				</div>
				<div class="sidebarRight">
					<div class="navTitle"> > 文章内容</div>
					<div class="txtBox">
						<div class="txtTitle">
							<h1>元帅一家的儿女情长</h1>
							<div class="parameters"></div>
						</div>
						<div class="txtContent">
<p>我的父亲陈毅生于1901年8月26日，在隆重纪念中国共产党成立70周年之际，人们也将纪念他的90周岁诞辰。</p>
<p>提到父亲，我有一种亲切的感受，那是在文艺和文学的领域。众所周知，他也是一位才华出众，作品丰富的诗人。他的诗具有多方面的美，既有创业艰难的壮歌和大雪青松的豪情，也有花前月下的倾谈与慈亲至爱的叮咛。我的母亲（张茜）比较年轻（她1922年6月11日生于湖北省武汉市），在革命事业中，她是父亲的战友与学生，而且“行有余力，则以学文”，在文学和诗歌的领域，他们是不渝生死，心心相印的知音。作为他们的孩子（长子），我在他们的教育下走上革命的道路，也受他们的影响，步入诗歌的殿堂。在这里我想介绍父亲母亲留存下来的关于家庭生活的诗篇。从中追寻对于往事的亲切回忆，同时也用相当的篇幅，通过诗歌表达我和我的弟弟妹妹们对于已故双亲的深情的怀念。</p>
<h3>一</h3>
<p>父亲是红军创建时期的老战士。在抗战初期，他是独立开辟苏甫和苏北战略方向的军事领导人（当时的职务是新四军一支队司令员，江南，苏北指挥部指挥）。母亲则是刚刚参加新四军不久的服务团团员。在1939至1940年他们在皖南和苏南经历了幸福的恋爱生活。</p>
<p>后来在1947年夏天，当母亲带着我和两个弟弟（丹淮和小鲁）在山东解放区的腹地过着流转不定的野营生活时，她给正在前方打仗的父亲写了一封信：</p>
<p>“每当晴明的夜晚，月色悬空的时候，仰看星月，就不禁沉溺于回想，忆起了往事。我记起皖南初恋的光景：田堃大盆村的初叙，在小室里历时8小时的长谈，您送我回部的月夜。还有在江南水西您以大衣裹住我，送我回驻地的寒冷的夜晚。婚后的许多日子，都是多么甜蜜呀！我还记得您写过一篇抒情文，名为《月夜》的。可惜这些信件都没有存留。待我们的儿子长大时给他们看看他们的父母年青时代的事迹，多好呢！” </p>			
<p>现在《月夜》已经找不到了，但我们仍能通过父亲的遗诗了解他们爱情生活的进程。最早的一篇是写于1939年3月的《无题》：<b>"春光照眼意如痴，愧我江南统锐师。豪情廿找今何在？输与红芳不自知。"</b> </p>
<p>大概就是母亲信中提到的初叙与长谈后写下的赠诗。父亲已经有20年革命资历，他经历过交织着血与火的10年内战的考验，终于在皖南温馨的春夜，找到了忘年知音，并相互许诺结为生死之交，他当然有理由写下如此陶醉的诗篇。</p>
<p> 一年之后，他们在新四军江南指挥部驻地江苏省漂阳县的水西村结婚。父亲写了题名为《佳期》的诗，纪录人生这个重要的时刻，那是在1940年的2月：
<b>“烛影摇红喜可知，催妆为赋小乔诗。同心能偿浑疑梦，注目相看不语时。一笑艰难成往事，共盟奋勉记佳期。百年一吻叮咛后，明月来窥夜正迟。”</b>	</p>
<p>父亲的爱是偏于深沉的，显示出成熟的风格，而母亲的爱则偏于激情，因为她当时还是那样的年轻！不管怎样，这些幸福的爱将伴随着他们走过以后三十多年的人生之路。</p>
<h3>二</h3>
<p>披览父亲母亲留下的诗稿，我们注意到在战争年代经常使他们伤感甚至痛苦的一个主题，是亲人的远别，这正如古人所说的，“黯然销魂者唯别而已矣。” </p>
<p>1941年1月皖南事变发生，新四军军部在苏北盐城重建，父亲出任代理军长。就在这时候军部在审干工作中对母亲的历史产生怀疑。父亲虽然信任年轻的妻子，但处在军长的地位不好出来辩白。母亲性情刚烈，她也有坚定的自信，于是提出接受组织审查，在审查期间自愿离开军部到一师部队去工作，直到有了明确的结论再返回军部。这也许是父母亲第一次痛苦的别离，虽然为时不长，但在母亲的心中留下深重的伤痕。</p>			
<p>在母亲离去期间，父亲于1941年春写下《内人东来未至，夜有作》：
<b>	
“足音常在耳间鸣，一路风波梦不成。漏尽四更天未晓，月明知我此时情。”</b>	</p>
<p>1942年5月和1943年9月，我和丹淮先后出生。我们不可能知道由于新四军军部发生黄花塘事件，父亲在党内斗争中受到错误的打击，后接到中央电召赴延安参加整风和七大，离开了华中抗日根据地。1943年11月，他在淮南黄花塘写下《赴延安留别华中诸同志》，其中小序说：“余颇喜此诗，以能真切反映当时之心情也。”<b>“战斗相依久，初别意怆然，长记叮咛语，早去复早还。知我二三子，情亲转无言，去去莫复道，松柏耐岁寒。西去路漫漫，云山仔细看，不知霜露重，应悔着衣单”</b></p>  
<p>据母亲后来在一封信中追忆，父亲当时还有一首专门留给她的诗,其中有这样几句：<b>“我行访塞北，君留守淮南。彼此单形影，独自料温寒。” </b></p>
<p>1944年2月父亲在赴延安行军途中还写过一首诗《寄内》：<b>“地冻天寒西北行，山川遥共客心深。最是荒村凤雪夜，思君吟咏到天明。” </b> </p>
<p>父亲在延安会见了阔别10年的战友毛泽东主席、朱德总司令等，参加了当时党中央对中国革命历史经验的总结，从马克思列宁主义普遍真理与中国革命的具体实践相结合的创造性工程中吸取效益。他曾为七大起草建军报告，对毛泽东军事学派的产生与发展做过深刻的阐述。置身中国革命的领导中心，父亲是胜任愉快的。但远在华中根据地，因为有人散布“军长犯了错误，不会回来了”的流言，母亲带着我们兄弟遭受冷遇，经历痛苦的考验。这期间也有一些真诚的同志给我们家庭以关切，但却无法排解母亲心头的忧思，她写过一首《寄怀》诗：</p>
<p>在母亲离去期间，父亲于1941年春写下《内人东来未至，夜有作》：
<b>	
“足音常在耳间鸣，一路风波梦不成。漏尽四更天未晓，月明知我此时情。”</b></p>
<p>1942年5月和1943年9月，我和丹淮先后出生。我们不可能知道由于新四军军部发生黄花塘事件，父亲在党内斗争中受到错误的打击，后接到中央电召赴延安参加整风和七大，离开了华中抗日根据地。1943年11月，他在淮南黄花塘写下《赴延安留别华中诸同志》，其中小序说：“余颇喜此诗，以能真切反映当时之心情也。”<b>“战斗相依久，初别意怆然，长记叮咛语，早去复早还。知我二三子，情亲转无言，去去莫复道，松柏耐岁寒。西去路漫漫，云山仔细看，不知霜露重，应悔着衣单”</b></p>
<p>据母亲后来在一封信中追忆，父亲当时还有一首专门留给她的诗,其中有这样几句：
<b>“我行访塞北，君留守淮南。彼此单形影，独自料温寒。” </b></p>
<p>1944年2月父亲在赴延安行军途中还写过一首诗《寄内》：
<b>“地冻天寒西北行，山川遥共客心深。最是荒村凤雪夜，思君吟咏到天明。” </b></p>
<p>父亲在延安会见了阔别10年的战友毛泽东主席、朱德总司令等，参加了当时党中央对中国革命历史经验的总结，从马克思列宁主义普遍真理与中国革命的具体实践相结合的创造性工程中吸取效益。他曾为七大起草建军报告，对毛泽东军事学派的产生与发展做过深刻的阐述。置身中国革命的领导中心，父亲是胜任愉快的。但远在华中根据地，因为有人散布“军长犯了错误，不会回来了”的流言，母亲带着我们兄弟遭受冷遇，经历痛苦的考验。这期间也有一些真诚的同志给我们家庭以关切，但却无法排解母亲心头的忧思，她写过一首《寄怀》诗：
<b>
“呜声凄凄孤蝉哀，情思郁郁人伤怀。行云慵步回苍穹，游子久留羁旅中。	空向行云凝眸处，望穿秋水人不至。几番报归盼欢聚，几番又传归期误。归期误，一别春秋已两度，幼儿长成双询父。”</b></p>
<p>事隔许多年之后，母亲提到这两年的往事仍然会伤感流泪。她说：革命者不会畏惧战争的危险、环境的艰苦，但他们不能缺少来自组织亲切的爱……在我16岁那年，听到母亲动情的陈述，我也流下真诚的热泪。</p>
<h3>三</h3>
<p>抗战胜利后，由于党中央毛主席的充分信托，父亲仍然回到华东战略区担任主要领导人。这期间由于华东战场的战事相当激烈，父亲和母亲短期团聚后又再度远别。母亲带着我和丹淮，小鲁（刚刚出生不久）撤到比较安全的后方，以后又因敌人重点进攻山东解放区，我们又撤往大连（当时有苏联红军驻防，国民党军未能占领）。母亲在大连致书留在华东前线的父亲，她仿当年父亲写的告别诗，也吟成四句诗：
<b>“君转战苏鲁，我偏安大连。隔沧海关山，彼此形影单。”</b></p>
<p>当时我们没有海军，从胶东撤往大连只能趁着黑夜抢渡。据说有的渡船在途中遭遇危险，消息传来，父亲十分忧虑，他写了一首古体诗《所思》，那是1947年8月：
<b>“战争遮断音尘绝，日日相思鬓带雪。朝朝暮暮理戎机，公义应将私情绝。自宽自解来复去，惧将生离成死别。	誓祝再聚不分离，誓祝再会长欢悦！蓦然昨夜梦中寻，又见汝身尽是血。醒来虽然知是梦，难解愁肠千百结。长忆送汝登车日，屈指迄今已三月。但望渡海天地宽，稳渡勿为蛟龙得。” </b></p>		
<p>	后来父亲给母亲写信，提到“此次到阜平开会，谈及胶东去岁吃紧情形，并打听到您渡海前的情况，更是一面惊惧，一面庆幸。惊惧的是那时节真危险，苦了您和三个孩儿们，喜的是终于安全无恙，证明敌人拿我们无可奈何！记着此后不应分离了，应速图团聚才是！”</p>
<h3>四</h3>
<p>战争胜利的进程，改变着中国人民的命运。我们全家都期待着在全国解放的捷报中欢聚一堂。1949年4月，我们兄弟与先期返回山东解放区的母亲在济南会合；而父亲正在前线指挥渡江作战。我在济南给父亲写信，当时我刚上小学二年级，信的全文如下：</p>
<p>“爸爸：我在济南读书了。你把上海打开，派汽车来接我们去吧。昨天听到南京解放。你的信我们收到了。我们把它贴在墙上，人家都笑你。我画的画寄给你看看。我和小丹在大连唱的歌写给你看看：</p>
<p>这首欢乐的儿歌能否称是我的最早的诗作呢？我没有把握作出判断。也许是母亲和大人教我们唱的吧？但它的确是我记录下来的歌谣，表达了革命后代对于革命胜利的企盼和欢欣，它预示着由于战争带来的离别将成为过去了。</p>
<h3>五</h3>
<p>新中国诞生了。父亲母亲已经不再年轻，而我们兄妹渐渐长大。这时我们家庭的生活趋向安定，但父亲母亲仍经常出差在外，在我们的记忆里，全家团圆的日子虽然不少，但也有许多短期和长期的别离，在离别之际，仍然能引起浓郁的诗情。</p>	
<p>1958年9月的一个凌晨，母亲参加机关组织的队伍下乡，去当时很有名的人民公社参观。父亲则因为去毛主席那里开会，睡得很晚，起得迟了。母亲离家之际，留下一张便条：“弘！我夜半出发，胡诌一首打油诗，留笔候教。春蓝。”（弘是父亲字仲弘的简写，春蓝是母亲的小字）诗如下：	
<b>“夜雨浙沥秋漏长，参观公社心意忙。为怕酣睡误时刻，未曾入眠即起床。”</b></p>
<p>1959年暑假，我高中毕业了。母亲带着我们兄妹去北戴河渡假，父亲却留在北京主持中央工作。在8月26日那天为祝贺父亲的60岁（虚岁）生日，我写了一篇很长的白话诗《在大海边上》。这可以算做是我的处女诗作。由于篇幅很长，这里不便引述。我高兴的是，我的敛稚的作品得到父亲的赞许，他显然很高兴自己的孩子也开始写诗，也许他从中看到了自己年轻时代的影子吧。</p>
<p>又过了两年，丹淮也高中毕业了，他考上哈尔滨军事工程学院，因而远离家庭去过独立的求学生活。父亲常说他自己是18岁赴法国勤工俭学，而母亲是16岁离家参军，对丹淮在17岁那年就远离家门，他是很称赞的。开学不久，丹淮寄来一首很长的五言古体诗：
<b>“父年十八岁，出国万里行。归来入军旅，井冈领红兵。”</b></p>
<p>非常可惜，这首诗我们当时看了没有及时珍藏，后来竟找不到了。上面是我现在回忆起的开头几句，这也是一篇虽然幼稚但充满了年轻人激情的诗篇。</p>
<p>父亲眼看儿女们逐渐长大，经常抱撼由于公务繁忙，未能较多的承担教育的责任，他常说：教育孩子在我们家是母亲的专职。为了稍微弥补一下遗憾，他在1961年夏给丹淮和我们兄妹写了几篇诗，这便是收入《陈毅诗词选集》中的《示丹淮，并告吴苏小鲁小珊》：
<b>	“小丹赴东北，升学入军工。    
	写诗送汝行，永远记心中。    
	汝是党之子，革命是吾风。    
	汝是无产者，勤俭是吾宗。    
	汝要学马列，政治多用功。    
	汝要学技术，专业应精通。    
	勿学纨静儿，变成百痴聋。   
	少年当切戒， 阿飞客里空。    
	身体要健壮， 品德重谦恭。    
	工作与学习， 善始而善终。  
	人民培养汝， 报答立事功。    
	祖国如有难， 汝应作前锋。    
	试看大风雪， 独立有青松。    
	又看耐岁寒， 篱边长忍冬。
      千锤百炼后， 方见思想红。”</b></p>
<p>当时哈军工的领导曾经向我们父亲建议在报刊上发表达一组诗，他没有同意。大概他是不愿意因此而让社会上对我们兄妹产生过多的注意给我们带来麻烦吧。父亲曾提议把这一组诗与我写的白话诗、丹淮的古体诗编在一起，形成一本家庭诗集，不供出版，只是作为我们家庭生活的纪念。很可惜那时我们太年轻，不懂得家庭团聚的可贵，又都忙于各自的学业而忽略了及时采取行动。如果当时按父亲的话立刻去办，丹淮的诗稿又何至于丢失呢！</p>
<h3>六</h3>
<p>从1958年2月开始，父亲以副总理兼任外交部长。这以后他的国务活动更加忙碌，经常出国。难得留在国内的时候，还要频繁参加各种宴会和会议活动，有时也陪同外宾到外地去参观。我们回家往往很难和父亲见面。和别人一样，我们也要通过报纸来了解自己父亲的活动情况。</p>
<p>母亲当时也是外交战线上的一位有影响的妇女干部。她有时和父亲一起出国，但不怎么经常。1963年12月至1964年3月，父亲陪同周总理出访亚非14国，并且单独访问了肯尼亚，而母亲只是陪同访问其中的亚洲三国。父亲曾于西非某国写诗《寄耿星同志》（耿星是母亲的笔名）：
<b>“去国已飞四万里，仰天皓月又新弯。黑非独立惊鼙鼓，数行韵语报平安。”</b></p>
<p>母亲为这次重大的访问活动写过别具一格的诗，题为《陈总访问生活写实歌》：
<b>“陈总陪同周总理出访亚非14国，那意义的重大、影响的深远、收获的圆满，用不着我来把政治报告作。为了给大家凑趣，我单把陈总出访的生活说一说：
	“气候变化难掌握，    
	一处冷来一处热。    
	冷时衣衫嫌单薄，    
	烤上电炉不暖和。    
	热时汗水流滂沱，    
	冷气吹来又把感冒得。
      咳嗽流泪打喷嚏，    
	元帅病了床上卧。    
	眼发花，头发胀，    
	病中时辰不好过。    
	参观节目安排紧，  
      上车下车忙不迭。    
	上车时常碰脑壳，    
	下车绊手又绊脚。    
	元帅体胖倍辛苦，    
	气喘吁吁莫奈何。    
	一日宴会有两次，    
	一次宴会三时多。    
	元帅有心要节食，    
	怎奈美味珍馐堆满桌。
      体重又长十几斤，
      这个包袱咋个摆得脱！    
	我编这段写实歌，
      原是为了乐一乐。    
	陈总听了莫生气，    
	且看大家反应是如何？”</b></p>
<p>也许只有像母亲那样深刻了解父亲的人才能写出这样风趣而善意的嘲讽诗。父亲曾说过，外交部长其实是一个大招待员。母亲用诙谐的诗句道出了父亲从事外交工作的劳顿辛苦。但愿人们不要发生误解，以为父亲是饱食终日无所用心的人。父亲在外交工作岗位上曾经以睿智的识见，坦诚的言辞，丰富的学养，恢宏的气度树立起新中国外交家的富有魅力的形象，而且使之带上了诗人元帅的特质。1965年9月他在中外记者招待会上作了一次震动世界的讲话，可以说是最引人注目的例证。</p>
<p>提到这次讲话，我也是在报纸上第一次知晓并看到其内容。当我看到父亲表达中国人民反对帝国主义侵略的坚强意志说：“我们准备对付帝国主义侵略中国，已经等了16年。我的头发都等白了。也许我没有这样的幸运看到帝国主义打进来，我的儿子会看到，他们也会反抗侵略，坚决打到底的”，我真为自己的父亲感到自豪，内心深处生长出强烈的使命感。我们兄妹都耻于依靠父亲的影响在学校和工作单位谋求特殊的地位，但我们珍惜自己的优势，那就是我们有明智而坚定的做为革命者的父母双亲给予我们的革命传统的感召。</p>
<h3>七</h3>
<p>当父亲已经是六十多岁高龄时，他是盼望能有机会退休并用余年对自己的生平历史尤其是文学的生涯作一番总结的。但没有想到“文革”的劫难又把他卷入政治斗争的漩涡中，使他的生平历史增添着新的坎坷记录。当然，他凭着自己的忠诚正直越过坎坷的路程，为自己赢得了新的光荣。</p>
<p>“文革”中期，林彪反党集团的阴谋活动逐渐败露，长期处在逆境的父亲可以指望得到比较公正的待遇了，想不到在1971年1月，他又患了癌症。我们家庭的生活开始笼罩着更浓重的阴云。这年夏天他到北戴河海滨养病，只有母亲在他身边照料，我们兄弟则不可能膝下承欢。丹淮当时从部队驻地河北省滦平县给父亲写了一首生日贺词《永遇乐》：
<b>	“寿日皆欢，今岁特殊，七十古稀。    
	霜天云淡，松江寄诗，正家门始离。    
	萧瑟复到，滦峰重贺，不觉十年满期。    
	风云变，善恶终报，两鬓皆白何惜？    
	五十年内， 才得宽余， 谁知又斗病疾。    
	唯谢党恩，安乐晚年，秋风送家喜。    
	北戴清凉，松涛散香，再领海滨深意。
      放眼量，悠闲高龄，更添健力。”</b></p>
<p>这首词在格律上不甚讲究，但却表达出深刻的思想，因为我们子女充分理解父亲做为老一代的革命家面对阶级斗争的风云所表现出来的不计个人荣辱的高尚情怀。丹淮的这首词给父亲带来很大的安慰。</p>
<p>好像是应了词中“善恶终报”的预言，半个月后，9·13事件发生了，林彪叛党叛国，  自取败亡。父亲又一次奋不顾身地投入为党的事业而进行的斗争。然而令人痛心的是，这已经是他的最后一次斗争了。这年12月初，他又一次发病，从此卧床不起。</p>
<p>年底，母亲写了一篇慰问辞：<b>“山穷水尽疑无路，柳暗花明又一村。人生征途履危难，抗疾亦当如是看。”</b></p>
<p>做为30年以上的人生伴侣，母亲最了解父亲所走过的坎坷路程，她希望他的生命力能再一次战胜劫难而重新站立起来，不幸这种希望没有能成为现实。</p>
<h3>八</h3>
<p>1972年1月6日，父亲不幸病逝。这对母亲是极其沉重的打击。仅仅两个月后，她也被诊断患了癌症。她以惊人的冷静接受了这严酷的现实。她对我们说：“当我得知自己得了和你们爸爸一样的病时，我觉得心头的创伤渐渐平复了。让我踏上一年前你们爸爸走过的路程，跟着他的脚印一步一步走去吧！”</p>
<p>母亲为即将出国学习的小女儿珊珊写了一篇送别的诗，十年前丹淮远行的情景在悲剧气氛下重演了：<b>“丹淮昔离家，父写送行诗。儿今出国去，父丧母孤樓。临别意怆恻，翻捡父遗篇，与儿共吟诵，追思起联绵。汝父叮咛语，句句是真知，情义最深沉，尽述平生志。“平生重团结，气度同广宇，恩怨非所计，牺牲全大局。“劳绩长不没，遗爱在人间，文稿盈数尺，诗词三百篇。“父丧永默默，诗教仍旦旦，寥寥虽数言，根源于实践。写诗送儿行，吟罢泪涟涟，汝父平生事，愿儿记心间。”</b></p>
<p>母亲当然没有沉溺在悲痛之中，她除了把希望寄托在我们兄妹的努力成才上，还以病后余身投入人生路上最后一次艰难悲壮的斗争，为整理父亲的遗稿而费尽全部心力。1973年11月18日，她为《陈毅诗词选集》写成短序，并作题后诗二首，其一为：</p>
<p><b>“同病堪悲惟自勉，理君遗作见生平。持枪跃马经殊死，秉笔勤书记战程。波漾流溪冬月影，风回碣石夏潮声。残躯何幸逾寒暑，一卷编成慰我情。”</b></p>
<p>三天之后，母亲病势转重，住进医院，直至1974年3月20日逝世，再没有回过家。母亲用自己相当年轻的生命，实践了与父亲结合时不渝生死的誓言，她把自己的名字镌刻在父亲诗歌的丰碑上，他们共同写成了一部共产党人忠于事业和爱情的颂歌。</p>
<h3>九</h3>
<p>父亲和母亲永远离开了我们。从那时开始我们兄妹就下定了决心，要像他们那样生活。即使我们不能希望自己的一生如他们那样壮丽辉煌，起码也要向着纯洁高尚的方向永远前进。</p>
<p>父亲逝世时我们兄弟写过一些悼诗，其中小鲁的一首最为简练而情深：<b>“五年忍听千夫啐，一死难得万人泪。且喜碧血润中华，磊落平生应无愧。”</b></p>
<p>我写的是一首《满江红》：<b>“五十年来，干革命，何时稍歇？论功业，足传后世，无愧先烈。北伐南征开国日，外交内政兴邦月。为人民，憎爱两分明，忠心切。” “岁寒柏，迎暴雪，经霜叶，红不灭。作冲天壮语，地牢崩缺。乱世忽惊花白发，征程犹染殷红血。送英雄，岭上放春梅，映京阙。”	</b></p>
<p>母亲逝世后，我又写过一首《满江红》：<b>“耿耿晨星，天将晓，微光竟歇。生死恨，古来堪痛，于今更烈。坚信浮云难蔽日，深忧峻岭谋遮月。是与非，公论在人心，衷情切。”“胸郁结，暑降雪，人虽去，志不灭。料文章盛事，万年难缺。三载寒冬巾帼泪，一编诗稿英雄血。赞春蓝，遍野著馨香，照山阙。” </b></p>
<p>丹淮则写了一首《满江红·怀念双亲》：<b>“夜半徘徊，苍天默，心潮难歇。久呼唤，梦魂远逝，泪涛腾烈。巨浪不回亲切影，长风直上晶莹月。念双亲，何处诉衷肠？思深切。”“登旷野，仰山雪，霞辉涌，星光灭。抚诗文重理，篇残人缺。号振井冈霄汉曲，花铺梅岭旌旗血。颂生平，正气凛然歌，凌云阙。”	  </b></p>
<p>小鲁又有一篇七律：<b>“三月伤春梦也痴，年年忆母正当时。弃家抗日追荀灌，继志理诗等惠姬。两载书成多少血，一身扶病万千思。傲霜凌雪春蓝好，笑伴青松绝世姿”</b></p>
<p>我们的小妹妹珊珊并不善于写古典诗词，但她也填了一首《江城子》来表达衷情：<b>“寒风凛凛雪茫茫，日无光，夜昏黄。双亲俱逝，剧痛断肝肠。气壮山河诗数卷，字含血，意深长。“高堂道教永难忘，耻彷徨，戒轻狂。服务人民唯自勉，酬先烈，奋图强。”</b> </p>
<h3>十</h3>
<p>那些悲痛的日子已经离开我们越来越远了。近二十年来，我们继续走着我们的父母曾经走过的艰难坎坷的路。我们有充分的理由告慰父母双亲，一是中国的社会主义事业仍然在前进，经过拨乱反正并实行改革开放，在新的国际环境中它正显示出蓬勃的活力，具有举足轻重的影响，二是我们兄妹紧紧跟随党和人民的步伐，走在社会主义进军的行列中，不辜负双亲及先烈的期望，我们也为社会主义贡献出自己的一点力量。</p>
<p>让我仍回到诗歌的领域。我先后出了几本个人的诗集《红军之歌》、《继志集》和《继志新篇》，都和纪念革命先辈有密切的关系，也许这将是我诗歌创作中永远的主题之一。现在我摘引1990年以后写的若干白话诗，这是在社会主义事业遭遇某种挫折之际表达前进的信心，而这种信心恰恰是我的父母双亲留给我们的最宝贵的精神财富。</p>
<p>1990年1月6日《怀念父亲》
<b>“在充瞒挑战和希望的年代，    
	我们向党和人民表达挚爱。    
	这种爱也来自对您的眷念，    
	毕生奋战饱经忧患的老帅。”    
	“现代史纪录了创业的艰难，    
	血雨腥风考验出英雄气概。    
	老一辈的旗帜是那般鲜红，    
新中国的事业是如此豪迈。”</b></p>
<p>3月20日《为母亲的人生写照》		
<b>“人生是一支苦难的歌，忧愁与悲叹比欢乐多。怀着赤诚追求时代真理，道路是漫长又充满坎坷。”“人生是一支创造的歌，奋斗中焕发激情火热。在艺术的天地拾贝撷英，把真诚融进了诗的杰作。”“人生是一支欢乐的歌，欢乐是革命结下硕果。欢乐在登上自然的绝顶，欢乐在不断进取的人生，欢乐在永葆青春的祖国。”</b></p>
<p>5月25日《四十八岁生日述怀》
<b>“固家的发展真是艰难，外部欺凌是不断的挑战。
      历史的惰性难以摆脱，内乱不止真让人遗憾。艰难之中体会到使命，    
	让文明发展到高级阶段。在社会主义的旗帜下，    
	让祖国富强社会完善。“个人的力量微乎其微，    
	难得是历史提供了机会。当人们向你寄予信托，    
	不要把私利放在首位。忧乐都应为天下计较，文化建树才是真正可贵。    
	让时代风气走向振奋， 让民族活力变得充沛。    
	“我们的命运注定了神奇，父辈们写就诗的历史。    
	我们献上高明的续篇，  还要给后人留下伏笔。    
	这史诗真个波澜壮阔，结尾时还有高潮叠起。    
	祖国母亲将享受着光荣，跨进新的希望的世纪。” </b></p>	
<p>8月15日《祝贺小妹珊珊四十岁生日》：<b>“固家的发展真是艰难，外部欺凌是不断的挑战。历史的惰性难以摆脱，内乱不止真让人遗憾。艰难之中体会到使命，让文明发展到高级阶段。在社会主义的旗帜下，让祖国富强社会完善。“个人的力量微乎其微，难得是历史提供了机会。当人们向你寄予信托，不要把私利放在首位。忧乐都应为天下计较，文化建树才是真正可贵。让时代风气走向振奋，让民族活力变得充沛。“我们的命运注定了神奇，父辈们写就诗的历史。我们献上高明的续篇，还要给后人留下伏笔。这史诗真个波澜壮阔，结尾时还有高潮叠起。祖国母亲将享受着光荣，跨进新的希望的世纪。”</b></p> 
<p>8月15日《祝贺小妹珊珊四十岁生日》：<b>“不必惋惜岁月带走了往日的幸运，我们已经成熟并且随着时代前进。用不完的财富是父母留下的教诲，还不清的债务是双亲交付的责任。“很少人可以指望生命的意义永恒，而忠诚的战士却有资格进入历史。追随英雄前辈是我们永远的幸运，我们也不会辜负进入历史的战士。”</b></p>
<p>1991年1月6日《怀念双亲》：<b>“年年此日我们都来到烈士的陵园，寄上后人的深情缅怀和悠久思念。沉重的岁月留下难以消磨的记忆，腾飞的年代积累不断进取的体验。“仰慕挺拔的青松守护永恒的庄严，有许多胜利消息慰藉先烈的长眠。祝愿英雄的后代不负光荣的前辈，年复一年建设好至亲至爱的家因。” </b></p>
<p>我真诚地希望我们面对新世纪的人们能从前人的事迹中吸取教益，像他们那样走过艰难曲折的漫漫征途，为我们的祖国振兴作出新的光荣的建树。</p>
<div style="text-align:right;padding:50px 100px 0px 0px;">
<div style="padding-right:8px;">作者：陈昊苏</div>
<div style="padding-right:0px;">（责任编辑：筱怀）</div>
<div style="padding-right:8px;">1991年</div>
</div>
						</div>
					</div>
				</div>
			</div>
		</div>
		<div class="footerImg"></div>
	<!-- foot部分 -->
		<?php include '../../include/footer.php'; ?>
	</div>
 </BODY>
</HTML>
