<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>
 <HEAD>
	<TITLE>仲弘春兰书苑</TITLE>
	<meta http-equiv="Content-Type" content="text/html;charset=UTF-8">
	<meta http-equiv="X-UA-Compatible" content="IE=9"/>
	<link href="../../style/zhsy.css" rel="stylesheet" type="text/css" />
	<link href="../../style/css.css" rel="stylesheet" type="text/css" />
 </HEAD>
	
 <BODY>
	<div class="container">
	<!-- top部分 -->
		<?php include '../top.php'; ?>
	<!-- main部分 -->
		<div class="topImg"></div>
		<div class="newmain" style="height:4200px;">
			<div class="navPath"> <a href="../family/index.php">战争年代</a> > <a href="index.php">亲友篇</a> > 陈昊苏：父亲陈毅留在黄浦江记忆中</div>
			<div class="mainContent">
				<div class="sidebarLeft">
					<?php include 'left.php' ?>
				</div>
				<div class="sidebarRight">
					<div class="navTitle"> > 文章内容</div>
					<div class="txtBox">
						<div class="txtTitle">
							<h1>父亲陈毅留在黄浦江记忆中</h1>
							<div class="parameters"></div>
						</div>
						<div class="txtContent">
							<p>	我父亲陈毅同志在漫长的革命生涯中，有许多与上海市联系在一起的往事。黄浦江是权威的见证人，它保留着不少从二十年代以前到六十年代中期关于陈毅同志在上海的记忆。夜深入静时到上海滩漫步，你会听到黄浦江深情的诉说……</p>
<h3>（一）</h3>
<p>那是一九一九年的七、八月间，五四运动的风暴刚刚席卷古老的神州，上海正激荡着各式各样的新旧思潮。陈毅同志和他的同学们住在徐家汇南洋公学的校舍里，每天投身于万花筒式的大都会生活中，用心地体验中国历史进步的艰难。</p>
<p>内地青年初到上海，免不了会有新奇的感受。陈毅同志处世严谨又富于热情。一方面他对当时社会的丑恶现象保持着高度的警惕，曾劝告自己的同学不要在花花世界里陷入深渊；另一方面他以青年人特有的敏锐感觉向上海那些与现代文明联系在一起的进步事物靠拢，很快地就成为民主与科学的新思潮的拥护者。他本来最倾心于中国传统的诗歌文化，一旦接触到刚刚兴起的白话诗，他就向自己的同学声言：今后再也不想写旧体诗词了。这当然只是一时的偏激之辞，实际上他后来仍写出了许多出色的旧体诗词作品，但他确实也开始学写白话诗，从他的声言中我们可以想像到他受新文化触动之强烈。他当时已开始注意社会主义和其产主义思想在上海的传播，但是还来不及作出肯定的选择。</p>
<p>和许多先进青年一样，陈毅同志在上海滩目睹了帝国主义侵略中国的严酷现实，从内心深处激发出救国救民的崇高愿望，这是在更大程度上决定了他一生前进的方向。他的这种爱国主义的激情并不是盲目地敌视西方文化，相反，他渴望着置身于外面的世界，到陌生的文化环境中去学习和研究，探求时代的真理，为自己古老衰弱的祖国找到前进的出路。</p>
<p>一九一九年八月十二日，陈毅同志和同学数十人，一起登上法国商船麦浪号，由于天气不好，两天之后的八月十四日，客轮方才启碇。他们告别了黄浦江，投入太平洋的怀抱。这一去海天茫茫，一个更加新奇却远不是那样理想的世界在他们面前展开了。</p>			
<h3>（二）</h3>
<p>两年以后，陈毅同志和一百零几位留法勤工俭学同学在被强制的情况下返回上海。这是因为他们在法国参加爱国学生运动。这个运动的目标，一是反对中国北洋政府以部分主权为抵押向法国政府借款，这样就触犯了一贯标榜自由民主的法国政府，也惹恼了挟外人之威以自重的卖国的中国政府；二是争取广大勤工俭学生进入在法国创办的中法大学学习的权利，他们认为这所大学是法国政府用退还中国的庚子赔款创办并以发展法中文化交流为宗旨，理应向在法的中国留学生一视同仁地开放，这是涉及贵族化或平民化的阶级教育之争。中法两国政府采取联合行动，先是把这些学生扣押在里昂附近的兵营中，然后于一九二一年的十月十四日动用军警把他们押上马赛的轮船。大约在十一月二十日左右，他们从黄浦江外滩码头进入国门。这一次，他们要在这里对中国未来的革命道路进行慎重的选择。</p>
<p>重返祖国，陈毅同志在政治思想上已经趋于成熟。他对西方资产阶级文明的本质有了更为清醒的认识，他看到法国社会内部存在着严重的阶级的壁垒，中国作为东方被压迫民族只有在工人阶级和社会主义者中间才能找到同情与支援。他还看到在国际政治舞台上帝国主义列强绝不会对贫穷落后的东方大国讲什么平等，他们所关心的只是获得更多的殖民地，获取更大的势力范围。两年前在巴黎和会上他们就曾牺牲中国的权益去满足日本的贪欲，进而建立当时以公理为标榜的国际新秩序，现在帝国主义政府对中国的爱国学生采取武力压迫，不过是其强权政治的又一次表演而已。这些严峻的事实使陈毅同志刚到法国对资产阶级文明曾经产生过的一点幻想破灭了，他转而对当时刚刚诞生的社会主义国家产生热烈的向往。由马赛到上海的归途之中，他写了一组白话诗，其中就真实地表达了他的情绪。对欧洲从第一次世界大战以来资产阶级文明的表演，他发出诘间：“六年来弄的把戏，／你看了悲不悲伤？／你这葡萄色的文明，／究造出什么佳酿？”而对世界社会主义的祖国苏联，他寄予无限的希望：“快看！快看！／西北的半天已红，／愿这只火把，／温热了你全身的冷冻！”</p>
<h3></h3>
<p>在上海，陈毅同志被同学们推举为发言人，在二十多天里，他为争取全体留法勤工俭学生的权益开展了紧张的社会活动。在上海的《民国日报》上保留着他当时写的说帖、文告等等。有一件逸闻：租界当局派人到同学们住的旅馆来查验护照，陈毅同志对法籍巡捕说：我们的护照被法国当局扣押在里昂市政厅，你们如果认为我们入境是不合法的，可以再用船把我们押回法国去。</p>
<p>一起回国的同学中，蔡和森、李立三等同志已经加入中国共产党。他们找陈毅同志谈话，陈毅同志表示既受同学们的信托，要为大家的权益作进一步的斗争，暂时不考虑更长远的出路问题，但答应回四川以后帮助发行党的报刊。十二月十四日他受川籍同学的委派赴家乡向地方当局请愿，再次乘船离开上海。他写了《赠勤工俭学同人》一诗表达自己的愿望：在改造旧中国的事业中，同学们“分头进行却能精神统一”。他当然知道，在这一年的夏天（一九二一年七月）一个代表了新的希望的革命者的战斗组织中国共产党已经在上海宣告成立。他虽然暂时还未拿定主意参加进来，但他已经倾心于党所代表的社会主义和共产主义的理想，很快地他就将走入这个战斗组织的行列为中华民族的解放事业而奋斗。</p>
<h3>（三）</h3>
<p>又过了八年，陈毅同志第三次来到上海。在这八年中，他在北京加入中国共产党，成为职业的革命家；在合川和武汉参加北伐和中央军校工作，成为革命军人；在南昌起义和井冈山斗争中参加党领导下的革命武装斗争，成为中国人民解放军的创始人之一。</p>
<p>一九二九年夏，陈毅同志应当时在上海处于地下工作状态的中共中央之召，代表中国工农红军第四军前委前往汇报工作，并参与讨论与红军发展有关的重大问题。那时上海的革命斗争环境极端严酷，八月三十日彭湃、杨殷、颜昌颐、邢士贞四同志被反动派捕杀，其中颜昌颐同志是陈毅同志的入党介绍人之一。陈毅同志恰恰在这个时刻赶来上海参加党的会议，是冒着极大风险的，而在那个白色恐怖笼罩全国的时代坚持革命斗争，需要更大的勇气和觉悟。列宁说得好：革命者不是那种在革命高潮到来时才成为革命者的人，而是那种在反动势力最猖獗、民主派和自由派最动摇的时候坚持革命原则的人。在江西苏区坚持战斗的毛泽东、朱德同志，在上海坚持地下斗争的周恩来、李立三同志，还有在他们中间充当过一次信使的陈毅同志等，他们都用英勇的行为证明了自己是合格的革命者和优秀的革命家。</p>
<p>当时陈毅同志面对的严峻考验不仅仅是对敌斗争的艰苦与危险。红四军在其最初的两年奋斗中取得很大胜利，但其内部也发生过严重分歧。在一九二九年五月召开的红四军第七次党代表大会上，领导核心中产生激烈争论。陈毅同志作为领导核心成员之一，对两位主要领导人毛泽东，朱德同志的意见分歧采取了调和的立场，他的出发点是想造成团结对敌的局面，在客观上则形成对毛泽东同志正确领导的削弱。恰在此时，他又取代了毛泽东同志在红四军前委中的领导职务。不久他就应召去上海。有人以为他赶到中央开会是为了告毛泽东同志的状，是为了巩固他自己在红四军取得的领导地位，而实际情况不是这样。他一到中央即向周恩来等同志全面而详尽地汇报了红四军的武装斗争经验，在人事问题上则以坦然真诚的态度说明了自己担任前委书记只是充当“过渡内阁的主持者”，红四军在克服了思想路线上的分歧之后，仍然应该由毛泽东同志担任主要领导人而以朱德同志辅助之。他在人事问题上的这一认识固然是接受中央指示的结果，同时也是因为他本人具备革命者的高风亮节，一切以革命的大局为重而不计个人的升沉荣辱。周恩来同志盛赞他所提出的红四军经验报告，委托他起草中央对红四军的指示信，未加修改即交付他带往闽西苏区，这就是有名的中央九月来信。陈毅同志在这件事情上为中国人民解放军的发展壮大作出了重要的贡献。</p>
<p>据说陈毅同志在上海停留期间，中央组织部曾从人事关系出发考虑把他调往别的地区工作，而陈毅同志却说：我要回闽西苏区去完成把毛泽东同志请回红四军的使命，以后则随时听从中央调遣，到哪里工作都行。古田会议之后，他把这一情况如实地向回到红四军前委的毛泽东同志作了汇报。毛泽东同志说：你哪里也不要去，就留在我这里工作。他们在艰苦的战争环境和健康的党内斗争中达成了真诚的理解和友谊，这在中国工农红军发展的历史上不能不产生相当重要的影响，很大程度上也决定了陈毅同志以后的经历。</p>
<h3>（四）</h3>
<p>在青年时代陈毅同志与黄浦江三次邂逅，完成了一个热情坚定忠诚正直的青年爱国者和革命家形象的塑造。此后二十年间，他本人没有再来上海，但上海人越来越多地听到陈毅这个名字，因为在漫长的革命战争的考验中，他已经成长为优秀的政治家和军事家，他指挥的新四军和华东、中原人民解放军不断地把胜利的捷报送到黄浦江畔的上海滩。</p>
<p>随着解放战争的胜利进程，陈毅同志任司令员兼政治委员的第三野战军部队于一九四九年五月二十七日解放上海。同一日，陈毅同志担任了上海市军管会主任及市长。这一次他要和自己的同志们一起证明中国共产党人有能力治理上海这个东方最大的城市，并且把它引向社会主义的发展道路。</p>
<p>从一九四九年夏到一九五八年春，陈毅同志一直担任上海市长职务。但在头几年，他还兼任华东军区司令员，有时常驻南京。受制于当时党内斗争的影响，他有一度并不经常过问上海的政务。后来在一九五四年九月举行的第一届全国人民代表大会第一次会议上，他被任命为国务院副总理，实际上不再主持上海市工作。他曾要求辞去上海市长职务，但中央没有同意。这也许是因为刚刚处理过高饶事件，为稳定华东，需要他兼任市长。后来在一九五八年二月全国人大一届五次会议上决定由他兼任外交部长。他又一次向中央提请辞去市长职务。三月初毛泽东主席亲笔复信表示同意，说因为现在已兼外交工作，可以不再兼上海市长了。</p>
<p>说明上述情况，并不是想造成一种印象：似乎陈毅同志在上海没有做许多工作。事实上，塑造一个热忱为人民服务的市长形象，未必需要九年那么漫长的时间。陈毅同志在最困难的时刻与上海市人民共同奋斗，为社会主义新上海的建设奠定了初步的基础，这对他来说就是足够荣耀并且崇高的评价了。</p>
<p>上海解放的头一年是为巩固新生的人民政权而顽强拚搏的艰难岁月，陈毅同志在市长的岗位上为揭开上海历史上新的一页而竭尽辛劳。从三野前委在江苏丹阳召开准备接管上海的会议起，他就和邓小平同志一起规划了我军解放上海的军政双胜，强调以最严明的军纪给上海人民送一个新时代的见面礼。后来接管政权，清除旧时代遗留下来的污泥浊水，战胜美帝国主义及妄图卷土重来的反动势力的武装封锁，运用有组织的力量使上海的工商经济恢复正常运转，团结社会各界人士建设人民自己的新上海，这些都是极为繁难的课题，在党中央和毛泽东同志的领导下，都一一得到妥善而有成效的处理。那一段时间陈毅同志每个月都要亲自起草给党中央的工作报告，他努力用上海出色的工作成绩来支持新中国的草创事业，同时，他也从党中央那里获得宝贵的指示，并且从全国的恢复与建设中取得各种有力的支援。这一年的紧张工作，最雄辩地向上海、中国乃至世界人民证明，中国共产党及其领导人确实能够掌握历史前进的方向，引领着中国的巨轮在新时代的凯歌声中起航。陈毅同志在这一年中可以说是日理万机，席不暇暖，忙碌到了极点，但他同时也体验到创造历史的伟大光荣。多年之后，当外国朋友问他生平最感到愉快的是哪一段时间，他回答：是上海解放初的那一年。</p>
<p>一九五0年十月抗美援朝战争打响之后，陈毅同志主要坐镇南京主持华东军区工作，来上海的次数相应减少。但他作为上海市的主要领导人仍很关注上海的工作。值得一提的是在一九五二年他到上海主持五反运动。他曾在全市广播大会上发表动员讲话，号召全市人民团结起来与当时不法资本家危害新中国利益的行为作斗争。这场斗争的意义是向人民指出了走社会主义道路的直接前景。有人曾把它比喻为上海的早晨，这是很正确的。看看历史吧，沿着资本主义道路发展的大都会，全世界比比皆是，但按照社会主义的方式把人民组织起来自己当家做主建设社会主义的大都会，全世界却找不出几个。陈毅同志硬是依靠上海的共产党员和广大工人阶级进行了艰难的首创，他们，显示自己有魄力把这个伟大的事业引向胜利。</p>
<p>后来当一九五六年的社会主义改造进入高潮时，陈毅同志已不再主持上海的工作，但当时他任国务院副总理兼八办主任，主管过对工商业的社会主义改造，曾专程来上海进行调查研究，广泛听取工商业和职工同志的意见，并为此专门向中央写过报告。陈毅同志有理由感到欣慰，上海市资本主义工商业完成了社会主义改造，对整个国家走上社会主义道路产生了积极的影响，而这本身也意味着对他担任上海市长以来的辛勤劳作给予了肯定性的评价，一个社会主义的新上海终于在他的任内由他们这一代人的努力而宣告诞生。</p>  		
<h3>（五）</h3>
<p>关于建设社会主义新上海，因为这是陈毅同志生平最重要的事业之一，有必要在这里多写几句。陈毅同志是参加过党的七届二中全会的高级领导人，他亲自聆听过毛泽东同志的讲话，他非常忠实地实践着毛泽东同志的论断：“我们不但要善于破坏一个旧世界，我们还要善于建设一个新世界。”</p>	
<p>陈毅同志热心上海市的社会主义经济建设，他惦记着尽快发展现代化的大工业，为国家经济实力的增长作贡献，同时也改善上海人民的物质生活条件。在战胜建国初期严峻的困难之后，他参与规划了第一个，五年计期时期上海的建设。他曾领导肇嘉浜的改造和曹杨新村的创建。很显然，那时候国家财政与上海市财政的状况都很窘困，无法与现在的富足相比，所以他那时只能为以后大规模的开发与建设揭开一个序幕，陈毅同志热心于上海市的社会主义文化建设，他盼望着大力发展教育科学文化卫生体育事业，使上海人民的精神生活也变得富足。解放初期必然要对旧社会遗留下来的封建资产阶级文化进行改造，但同时，他注意了保护进步文化遗产和团结广大的文化艺术工作者。直到现在上海的文艺界人士还忘不了他当年对交响乐团、图书馆、博物馆、艺术剧院、电影制片厂以及工人俱乐部、少年宫、各级学校、科学研究机关的关心和爱护。陈毅同志不但是专业艺术工作者的知音，而且是群众文化和体育事业的积极参与者和提倡者。他也很注意和广大科学教育界人士交朋友。即使是后来他离开上海多年以后，他仍然关心着上海文化教育科学界的朋友，每次来上海都要和他们见面谈谈，并表示自己永远是他们忠实的“啦啦队员”。</p>
<p>陈毅同志也热心于上海市的社会主义思想建设，希望推动新的时代风尚在上海滩得到更大范围的普及与传播，使新上海永葆革命的青春。他带头遵守社会主义道德准则与党的纪律，不搞特殊化。解放初期有一些亲友找到上海来请他在求职方面给予照顾，他都耐心地进行开导。他特别说明新中国应该有新风尚，人人都应靠自己奋斗的精神向社会作出证明，而不能指望市长给予特别的照顾。当他看到社会主义的思想在上海站稳了脚跟并且焕发出伟大创造力的时候，他的内心深处充满由衷的喜悦。在一九五八年十二月他陪金日成首相访问上海建设机械厂时，曾经写过《参观蚂蚁啃骨头》的白话长诗。诗中转述金首相的话：“别人不干也许可以过活，朝鲜和中国都穷，不干可不行。”然后陈毅同志说：“我欢呼，首相同志，你揭露了问题的本质。”在陈毅同志看来，社会主义是要靠干的，只有埋头苦干，国家才能富强，民族才能昌盛，城市才能发展，人民才能过上幸福美满的生活，而所有这一切就构成了社会主义的本质。</p>
<p>陈毅同志热爱上海市人民，无论走到哪里见到上海人总是感到亲切。一九五六年他率中央代表团赴西藏，在大西北见到不少由上海支援内地建设的青年，他总是鼓励他们创业，为新中国的建设效力。他风趣地说：古人云，西出阳关无故人，而我的感受完全不同，西出阳关到处都是来自华东和上海的故人。他对上海的感情是热烈而严正的，完全符合共产主义的原则，所以当他调离上海之后，就不再对上海的党政事务进行遥控。这和后来的四人帮把上海视为自己的基-地在全国滥作威福形成鲜明的对照。革命者在建设新世界的同时也力求实现自己的完善，在这方面陈毅同志也作出了良好的榜样。</p>
<h3>（六）</h3>
<p>黄浦江不会忘记一九五六年七月二十九日这一天。陈毅同志陪外宾访问上海，应主人之邀，乘船畅游黄浦江，然后在长江口下水游泳。当天晚上，他写了《长江游泳》诗：</p>
<div class="txtpoetry">
	<ul>
		<li>平生江海志，今日得稍抒。  </li>
		<li>一片大空阔，海洋良无殊。</li>
		<li>万众竞游跃，吾道诚不孤。</li>
		<li>自强到彼岸，何必欲乘桴？</li>
		<li>人民事业盛，高潮永不枯。</li>
	</ul>
</div>
<p>这首诗好像是陈毅同志为自己与上海市持续了近半个世纪的历史关系作了一个激越昂扬的总结。他把毕生的精力献给了中国革命亦即面向世界的改造中国的事业，而上海是他进行革命和建设的一个基本的工作阵地。他多么盼望能更长久一些地与上海人民在一起继续奋斗啊！当他开始感到衰老和力不从心的时候，他把希望寄托在青年一代身上，企盼着中国革命的高潮将永不枯竭地奔腾前进。而他作为一个老战士，则期待着征途的终结会有一个辉煌的高潮。</p>
<p>这并不是陈毅同志最后一次到上海。一九六五年冬和一九六六年春他还两次前来参加中央在此召开的会议，那已是“文革”的序幕了。当“文革”中四人帮在上海夺权之后，他们曾运用各种手段打击陈毅同志，但他们却无法抹掉陈毅同志作为一个忠诚正直的共产党人和热忱为人民服务的市长留在上海人民中间的巨大影响。“大雪压青松，青松挺且直。要知松高洁，待到雪化时。”陈毅同志的诗意在他自己身上得到完全的体现，他期待着自己生命的结尾有一个辉煌高潮的愿望也得到完全的实现。人们不妨说这位忠贞而热情的无产阶级革命家正是黄浦江和上海滩的骄傲。</p>		
<p>写到这里，我应该告一个结束。一九八八年五月我因公赴上海出差，正赶上电视台播出新当选的上海市长朱镕基同志发表就职讲话，他特别提到上海是老一辈无产阶级革命家陈毅同志担任市长的城市，他将努力干出成绩，不愧对老市长做出的榜样。当天晚上我见到朱市长时，以陈毅市长的后人的名义对他的讲话表示了感谢。我想，黄浦江也许会注意到这件事的，因为它表明了人民的事业确实仍然在持续和发展。上海在羞一代市长和市民的努力下其建设的规模与繁难程度都远远超过了陈毅同志任市长的那个年代。如果陈毅博志英灵有知，他会加倍地感到欣喜和欣慰的。</p>
<p>滔滔北去的黄浦江啊，在你们记忆中保留着多少历史的波澜，我亲爱的父亲陈毅同志能够占据其中相当的份量，这是我的一种光荣。但愿后来的人们，包括所有的上海人民和上海青年，能够在党和人民政府的领导下把老一辈无产阶级革命家开创的事业推向新的胜利。</p>
<div style="text-align:right;padding:50px 100px 0px 0px;">
<div style="padding-right:15px;">作者：陈昊苏</div>（一九九一年六月二十七日）</div>





						</div>
					</div>
				</div>
			</div>
		</div>
		<div class="footerImg"></div>
	<!-- foot部分 -->
		<?php include '../../include/footer.php'; ?>
	</div>
 </BODY>
</HTML>
