<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>
 <HEAD>
	<TITLE>仲弘春兰书苑</TITLE>
	<meta http-equiv="Content-Type" content="text/html;charset=UTF-8">
	<meta http-equiv="X-UA-Compatible" content="IE=9"/>
	<link href="../../style/zhsy.css" rel="stylesheet" type="text/css" />
	<link href="../../style/css.css" rel="stylesheet" type="text/css" />
 </HEAD>
	
 <BODY>
	<div class="container">
	<!-- top部分 -->
		<?php include '../top.php'; ?>
	<!-- main部分 -->
		<div class="topImg"></div>
		<div class="newmain" style="height:3200px;">
			<div class="navPath"> <a href="../family/index.php">战争年代</a> > <a href="index.php">亲友篇</a> > 陈珊珊：红色眩晕</div>
			<div class="mainContent">
				<div class="sidebarLeft">
					<?php include 'left.php' ?>
				</div>
				<div class="sidebarRight">
					<div class="navTitle"> > 文章内容</div>
					<div class="txtBox">
						<div class="txtTitle">
							<h1>红色眩晕</h1>
<h2>—— 追寻前辈足迹</h2>
							<div class="parameters"></div>
						</div>
						<div class="txtContent">
							<h3>红色眩晕</h3>
							<p>2011年8月26日是我父亲陈毅诞辰110周年纪念日。我们家人纪念活动的筹备工作始于2009年底。我和我的儿子王新岳承担了电视记录片的制作任务。</p>
							<p>我们把该纪录片的主题定为追寻前辈足迹，缅怀前辈功绩，传承前辈革命精神。一年来，在中央有关部门和地方各级领导的大力支持下，我们兄妹4人分别带着陈家的第三代与摄制组一起走访了四川、上海、北京、江西、福建、安徽、江苏、山东、广西、河北等地，重回父母故居（我们兄妹的出生地），采访父亲当年的战友和部下的后代、他曾住过的老乡家和结识的各界抗日人士的后代百余人。所到之处，无论是现任领导、退休老干部、公务员、普通百姓，还是少数民族干部群众和解放军战士，他们都深情地向我们讲述他们当年所见到的陈毅以及红军新四军爱人民的故事；述说解放后陈毅不忘老区人民关注老区建设的故事；述说陈毅不辞辛劳进西藏慰问当地的藏汉群众的故事。新中国建立60多年了，但陈毅的故事仍在当地老百姓当中流传，甚至时间越久远，故事就更赋有某种神奇色彩。</p>
							<p>一年来我们爬山涉水一路风尘却不觉辛苦。我们吃红米饭，喝红军当年喝的梅子酒（现在老乡戏称“红军可乐”）和南瓜汤。临别前，老乡向当年送红军一样，把一袋袋熟鸡蛋和花生硬塞进我们的车里。革命根据地人民群众的质朴真诚，他们冒死保护支援红军、新四军和对大老刘（父亲当年化名）的爱戴和怀念使我们一直处于红色眩晕之中。</p>
							<h3>古田巡礼</h3>
							<p>1929年12月红四军进驻福建上杭古田镇。28日至29日，毛泽东、朱德和陈毅在廖氏宗祠（红军改名为曙光小学）召开了中国工农红军第四军第九次代表大会，即“古田会议”。会议通过了9个决议，其中最著名的是《中国共产党红军第四军第九次代表大会决议案》（即〈古田会议决议〉）。会议选举毛泽东为前委书记。</p>
							<p>摄制组于2009年11月来到古田。当时天气寒冷，连天下雨。我们驱车沿高速公路从闽北来到古田。我们身着厚厚的羽绒服住在有暖风的宾馆里，仍觉寒冷。想当年寒冬腊月，红军身穿单衣，喝老乡自制的梅子酒御寒，用铁锅烤火取暖。我们能感受到当年红军所处的恶劣自然环境和受到敌人四面围剿的政治环境。就在这里，父亲大公无私，想大事做大事，完成了历史赋予他的重大使命 — 请毛泽东回到红四军的领导岗位上。毛泽东、朱德和父亲就是在这里决定了党领导下的武装队伍的路线和方针政策，为我军建设和未来发展打下了坚实的基础。从此，我党我军翻开了历史的新一页。</p>		
							<p>对于今天的年青人来讲，当年红军之弱小和生存环境之恶劣可能是不能想象的。历史证明，红军从古田走出来，把革命的火种带到了全国各地，星星之火形成了燎原之势，打下了人民的江山。建国60年来，全国和老区都发生了翻天覆地的变化。当我们站在古田会议会址的时候，无人不为之动容，敬仰之情油然而生。</p>
							<h3>中央苏区</h3>
							<p>江西赣南地区是当年毛主席和红军创立的中央苏区，是红军与白军开展“围剿”和反“围剿“激战的地方；也是红军主力长征后父亲和他的战友留下来浴血坚持三年游击战争之地。父亲的足迹几乎遍布了赣南18个县的山山水水。在兴国县老营盘羊肠小道旁的一棵大榕树下，当地同志向我讲述1934年父亲在此指挥战斗负重伤的情景。如今，当年红军修的工事不复存在，父亲和红军战士的鲜血和汗水已深深溶入大地，浇灌着大树茁壮成长。我放眼四周，看到的是蓝天白云，郁郁葱葱的参天大树和竹林，看到的是宁静的村落。我由衷地发出感慨：今天的幸福生活和美丽风光真是革命先烈用鲜血和生命换来的啊！</p>
							<p>梅岭（大余县段）斋坑是1936年父亲被白军重围了二十余日，写下“梅岭三章”绝笔之处。现在是林场，依然人烟稀少。吉普车在狭窄的土路上颠簸行进；路两旁都是丛林和茅草。在距父亲隐蔽处还有1800米的地方，路没有了。我们只能靠两条腿往上爬。我在别人的帮助下爬到山峰下一石坑旁。林场老书记告诉我，就是此地。坑的背后是岩石峭壁，无人能袭；坑口前面草木丛生，既隐秘又便于观察外边情况。父亲在这样艰苦的条件下坚持了二十多天。最后敌人放火烧山，形势十分危急。但是天降大雨把火浇灭了，敌人也撤退了，父亲得以脱险。当地人说，这是老天爷保佑大老刘，此地是大老刘逢凶化吉的福地。我站在石坑前默诵“梅岭三章”，完全为诗的意境所感动，为父亲坚定信念和革命豪情所折服。我从坑内取了一把土，在坑旁捡了一根树杈当拐棍，像父亲当年一样拄着棍下山。父亲梅岭脱险确是靠了老天爷。在三年游击战中父亲遇险的次数很多。每一次化险为夷都靠了赣南叠嶂山峦、茂密森林和支持红军的老百姓。所以，他在《赣南游击词》写道：“靠人民，支援永不忘。他是重生亲父母，我是斗争好儿郎。革命强中强。”</p>
							<p>在南昌，我们走访了国家高新区麻丘镇陈毅纪念小学。当时孩子们在上课。在三年级和六年级的教室里，我听到小学生完整地唱新四军军歌。虽然音律不太准，但歌声嘹亮，振奋人心。张校长告诉我，全校同学每天都要唱新四军军歌；我们把唱新四军军歌作为对学生进行爱国主义教育的重要内容之一。战争年代，新四军军歌曾激励新四军将士奋勇杀敌。“文革”期间，在新四军女战士、母亲们的带领下，我们这些新四军后代曾在家中聚会低声吟唱新四军军歌，以坚定信念期盼光明。今天，听到祖国的花朵从小就学唱这首革命歌曲，令人十分欣慰。这就是我期望看到的传承。也许孩子们现在还不能真正领悟这首歌的意义，但这首歌会伴随他们一生，激励他们报效祖国为人民服务。</p>
							<h3>首个进藏的中央代表团</h3>
							<p>1956年4月间，父亲率百余人的中央代表团赴藏出席西藏自治区筹备委员会成立大会。当时，北京和西藏之间还没有通航。中央代表团乘车进藏，走了一个多月。而今，我们从北京乘飞机只用了4、5个小时的时间就抵达拉萨。西藏这片神奇土地和热情好客的藏汉人民给我留下了深刻印象。我去父亲当年参观过的拉萨小学采访退休女教师中仓姆。当年她是该校三年级学生。她说：“当年，学生们在操场上等候欢迎中央代表团的到来。当看到魁梧的陈毅元帅走进学校大门时，我们都以为是毛主席，后来才搞清楚是陈元帅。陈元帅给每一位学生带了礼物，一条绣花手帕里包着几块奶糖和一支玻璃小动物。”在采访快结束时，中仓姆老师突然对我说：“我上小学时就见到了北京来的大官，印象很深，一直记在心上。文革中听说陈元帅受到迫害，我们心里很难过。”一句话说得我差一点落下泪来。一年来，我走了许多地方，采访了不少人，这是第一次听到采访者主动提及“文革”。当年在遥远的西藏，藏族同胞牵挂着父亲。父母在天之灵若有知，一定感慨万分。我替父母收下并珍藏这份深厚的民族兄弟情。</p>
							<p>父亲在参观拉萨小学时了解到当时拉萨还没有中学。他随即就向西藏工委领导提出要尽快办一所中学。当地领导立即答应下来。后来，父亲去了布达拉宫，在金顶上四下瞭望，发现在布达拉宫后面有一片林卡（林园），经询问得知那片林卡是布达拉宫的牧场。他就指着那片林卡对当地领导说，就在那里建中学吧。他就这样为西藏第一所中学选好了址。1956年9月，拉萨中学成立了。当地人告诉我说，这也许只是个传闻。但是他们肯定，西藏第一所中学的建立是同陈毅元帅的建议有关。</p>
							<p>我们去这所学校参观时，学校有可容纳5千人的运动场、1000多名学生平日作操集会的小操场、10几栋学生宿舍和教师宿舍，另外还有一座不小的花园。学校还有设备齐全的实验室、语言教学室、电化教学楼、图书馆和太阳能浴室等。这所学校的面积之大在全国中学中也可名列前茅。这所学校为西藏培养了许多人才，各民族学生在这里受到良好的爱国主义和民族团结教育，为祖国统一和民族大团结做出了重要贡献。</p>		
							<h3>元帅外交家</h3>	
							<p>陈毅生前最后的工作岗位是外交部。他是继周恩来总理之后的新中国第二任外长。</p>
							<p>说到中国的外交事业，我们这些后来加入外交部的人，对毛泽东主席、周恩来总理和陈毅等第一代新中国外交家充满了崇敬之情。毛泽东主席是新中国外交的奠基人和主导者。周恩来总理是新中国外交的决策人，也是新中国外交部的奠基人和领导者。陈毅参与外交决策，协助周总理不折不扣地贯彻执行党中央和毛主席制定的外交路线和方针政策。</p>
							<p>新中国成立伊始，国国际环境险峻，以美国为首的西方国家对我国采取了政治上敌视、经济上封锁的反华政策。打破帝国主义的孤立打压，支持亚非拉新兴国家反殖民、反压迫的正义斗争，发展与周边国家友好合作关系，建立和平稳定的周边环境是当时的外交路线和政策。为此，周总理和陈毅付出了巨大心血，不辞辛劳，奔走于亚非大陆之间，团结一切可以团结的力量，建立广泛的国际统一战线，为巩固新中国政权和经济建设、为维护世界和平作出了重要贡献。</p>
							<p>多年来，许多外交部的老领导和干部陆续发表了回忆周总理和陈外长的文章。我到外交部后，不少干部也曾向我述说他们所知道的陈外长的故事，特别是在文化革命中的故事，表达他们对老外长的敬重和怀念。这次，摄制组采访了部分外交部老领导的遗孀、退休大使和普通外交官。外交部档案馆也积极配合我们收集有关资料和拍摄工作。摄制组还去了广西友谊关和桂林拍摄采访，在中越边境和祖国大好河山之中扑捉当年陈毅元帅的外交风采和爱国诗人的豪迈之情。</p>
							<p>1972年，我调入外交部工作。当时的入部教育比较简单。但是，老同志经常提到周恩来总理的教导，例如：“外交工作授权有限”，“外交无小事”，“外交干部是不穿军装的解放军”等。这些话都深深地刻在了我心里，终身受益。</p>
							<p>2010年初，我找到我驻比利时大使张远援和原驻马赛总领事谢燮合两同志，请他们分别担当《陈毅诗选》中英、中法文版的翻译工作。由于忙于二个高访团的接待任务，张大使承诺先看看稿子再说。半年之后，张大使回国休假见到我时，拿出了厚厚的英译文本。我相当吃惊，没有想到张大使在百忙当中竟抽出时间完成了全部诗选的翻译工作。他谦虚地说，没有翻译诗词的经验，也没有更多的时间细细琢磨，希望再请人阅改。后来，我又请了顾子欣同志审阅了稿子。</p>
							<p>谢燮合老师因身体虚弱，辞掉了外交部翻译室法文高级顾问的职务，在家养病。在一个大雪天，我见到了谢老师。他说，能为老外长做些事，是我的荣幸。他对翻译工作一丝不苟，自己找了许多法语诗词文本作参考，也向不少法国朋友请教如何翻译得更地道。我们还请我驻法大使孔泉同志协助找法国人审校稿子。孔大使在最短的时间里找到了法国朋友，帮我们把关。我对这些同志充满了感激之情。</p>
							<p>在工作中，我遇到过不少曾在北京常驻过的外国外交官，讲起他们当年见到的陈毅元帅。他们总称他为陈毅元帅。1986年，原美国国务卿基辛格访华。我参加接待。基辛格对我说，周总理当年曾对我提及，陈老总去世了。要不然，他会很高兴看到今天的中美关系的发展的。2001年，我接待了巴基斯坦前外长阿迦·夏希（Agha Shahi）访华。他告诉我，当年在中巴航线首航仪式上，陈毅元帅在讲话中激昂地说，帝国主义国家对新中国的封锁被打破了。陈元帅那洪亮的声音至今回荡在我的耳边。原孟加拉常驻联合国代表、原驻华使节凯蕯对我说，陈毅元帅是政治家，他的坦率和风趣给我们当时在北京的各国外交官留下了深刻印象。2002年，突尼斯驻华使节曾向我索要陈毅元帅访问突尼斯写的诗。当时我只能赠他《突尼斯人语》的中文版。2003年，我和王光亚到中国常驻联合国代表团工作。索马里前外交官滔滔不绝地向我们讲述当年周恩来总理和陈外长访问索马里的情况。2005年，李肇星外长向联合国秘书长安南夫妇谈起陈毅元帅访问非洲时写了不少诗词。随后，安南夫人向我索要陈毅诗集。</p>
							<p>父亲和周恩来总理的友谊始于1920年法国勤工俭学时期，经历了国内革命战争、抗日战争和解放战争的洗礼。解放后，父亲在周总理直接领导下负责外交工作。文革中，周总理多次讲话和出面保护父亲。父亲患癌症后，是周总理批示让陈毅回京治疗。父亲第一次手术时，周总理派自己身边的医生去医院守候。父亲病危后，周总理深夜抽空去医院探视了父亲。</p>
							<p>父亲十分敬重周恩来。父亲担任外长后始终虚心向周总理学习，为周总理分担外交工作重担。父亲经常在晚饭后散步到总理家向总理请示工作，或在散步途中偶遇总理聊工作。在外交工作中，他满腔热诚地向外国朋友介绍新中国建设情况和中国共产党的成功经验，坦率待客，以自己丰富的人民战争和从政经验对国际形势进行深刻分析，提出有价值的政策建议，以自己的博学才华开展多样化的外交工作，他写诗为外国领导人祝寿，歌颂各国人民的正义斗争。他提倡并亲自参与中日围棋交流活动，以期达到争取日本人民民心，促进中日恢复邦交的外交目的。他赢到了外国领导人和友人的尊敬。外国朋友称他为政治家、元帅、兄弟和忠实的朋友….。</p>
							<p>在过去的一年中，我随摄制组走了十几个省市和自治区，寻找父亲的足迹，看到父亲为各地革命烈士纪念碑的题字，见了不少地方领导和普通人，听到许多感人肺腑的故事。祖国美好的山河，老区和各地解放60多年来发生的巨大变化，老百姓生活的提高，他们对革命前辈的不尽怀念和对我们热情、朴实无华的接待，给我留下了深刻印象。我对父辈创业之艰难，解放后他们对老区人民之深情厚谊，对祖国大好河山之眷恋有了更深刻的理解。革命前辈之所以能为新中国浴血奋战，在新中国建设当中全心全意为国家和人民服务，在国际舞台上如此豪爽大度，之所以能写出气壮山河的爱国诗句，都来源于他们对祖国和人民的无限热爱，对党的事业的无限忠诚。我父亲在弥留之际还在呼唤“党中央，毛主席，红军，一直向前，战胜敌人”。想到此，我们这些后来人还有什么理由不为祖国、为党、为家乡、为老区，为人民努力工作，多做有益的事。我真切希望，我们的后代能担起重任，将老一辈的革命思想和精神财富永远传承下去。</p>
							<div style="text-align:right;padding:50px 100px 0px 0px;">作者：陈珊珊（丛军）<br/>2011年3月8日于北京</div>
						</div>
					</div>
				</div>
			</div>
		</div>
		<div class="footerImg"></div>
	<!-- foot部分 -->
		<?php include '../../include/footer.php'; ?>
	</div>
 </BODY>
</HTML>
