<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>
 <HEAD>
	<TITLE>仲弘春兰书苑</TITLE>
	<meta http-equiv="Content-Type" content="text/html;charset=UTF-8">
	<meta http-equiv="X-UA-Compatible" content="IE=9"/>
	<link href="../../style/zhsy.css" rel="stylesheet" type="text/css" />
	<link href="../../style/css.css" rel="stylesheet" type="text/css" />
 </HEAD>
	
 <BODY>
	<div class="container">
	<!-- top部分 -->
		<?php include '../top.php'; ?>
	<!-- main部分 -->
		<div class="topImg"></div>
		<div class="newmain" style="height:6200px;">
			<div class="navPath"> <a href="../family/index.php">战争年代</a> > <a href="index.php">亲友篇</a> > 陈昊苏：永不泯灭的追求</div>
			<div class="mainContent">
				<div class="sidebarLeft">
					<?php include 'left.php' ?>
				</div>
				<div class="sidebarRight">
					<div class="navTitle"> > 文章内容</div>
					<div class="txtBox">
						<div class="txtTitle">
							<h1>永不泯灭的追求</h1>
							<div class="parameters"></div>
						</div>
						<div class="txtContent">
							<p>20世纪很快就要完全地成为历史，21世纪将要在我们面前展开。我们这一代人有幸经历两个世纪的交替。我们将送走那些属于现今世纪的最后的苦难，又迎来那些属于未来世纪的最初的欢乐。此刻，我回想起我们的前辈，他们中间的大多数人都没有我们幸运。他们曾经在我们这个世纪为战胜苦难而顽强地奋斗过，为创造欢乐而英勇地牺牲过，但却没有活到今天，更不可能看到充满希望的新世纪的降临。我们怎能忘记他们呢？</p>
							<p>我的妈妈张茜，出生于1922年6月11日，逝世于1974年3月20日。她的一生非常短暂，但却表现出对国家、民族乃至整个社会走向光明前途的强烈追求，甚至在她离开人世多年之后，这种追求仍然具有感染后人的力量，它是永不泯灭的。</p>  
							<h3>（一）</h3>
							<p>妈妈出生在湖北省汉口市的一个平民家庭中，当时家境不错，足够温饱。她的童年生活在开始时是比较幸福的，因为她是家中的独女，而且有一个非常疼爱她的祖父。她被取名为“掌珠”，这反映了她在家庭中受到宠爱的程度。然而在5岁那年，她祖父不幸逝世了，家庭的经济开始恶化。失去了祖父慈爱的庇护。她陷入深深的苦难之中。</p>
							<p>造成苦难的直接原因是她父亲的堕落。她父亲在很年轻的时候受到社会上的无赖子弟勾引，学会了赌博和抽大烟，15岁即成家却迟迟不能立业，只知道在家中对妻子耍蛮，尽不到一个丈夫挣钱养家的责任。在祖父去世以后的两年中，他把本来还算丰裕的家产荡尽，从此全家的生计只能靠温顺善良的妻子来支撑了。</p>
							<p>她的母亲从17岁嫁到张家，就成了不幸婚姻的牺牲品。母亲默默地忍受着丈夫的粗暴蛮横，又无力挽救他悲惨的堕落，只有认命吞声。母亲把全部爱心寄托在幼小的女儿也就是我的妈妈身上，立志让女儿受到良好的教育，长大后成为在社会上能够自立的人。</p>
							<p>妈妈生长在这样的家庭，从小就感受到压抑和不平。她憎恶这个使自己父亲堕落、使自己母亲受难的社会，渴望着对这个社会进行根本性的改造，她对于光明社会前景的追求从幼年时代就开始了，伴随着她走过一生。</p>
							<p>在小学时代，妈妈是一个成绩优秀的学生。由于家庭不幸福，她的性格内向，平时不多说话，总是躲到书本去寻求内心的安宁。那时我们国家的命运也处在多难的时代。1931年长江发大水使武昌汉口在洪水中淹没了一个多月，妈妈和亲友一起饱尝了“人或为鱼鳖”的滋味。水灾还没有完全过去，就传来了“九·一八”事变的消息，人们感受到了民族灾难的降临。</p>
							<p>进入初中，妈妈开始接触进步书刊，和阅读鲁迅、茅盾、巴金乃至高尔基的作品，从中她看到广大的世界。妈妈的感情丰富细腻，常常为书中主人公的悲惨命运流下同情的热泪。她不能理解为什么剥削和压迫造成的社会苦难是那样普遍，无处不在，而公正、和平、仁爱、幸福这些美好的事物是那样渺茫，难以寻觅。大概是初中二年级时，她读到邹韬奋先生发表在《生活》杂志上记叙海外考察见闻的报告《萍踪寄语》，发现社会主义的苏联是当时世界上唯一的一块光明的国土，她是多么欣喜啊！尽管那时中国的主流舆论对苏联采取的是敌视的立场，但处在社会底层感受到黑暗现实的青年却自发地倾心于苏联，并以此寄托美好的向往。</p>  
							<p>民族危机越来越严重，日本帝国主义的铁蹄踏进华北，1935年冬北方爆发了“一二·九”爱国学生运动。妈妈已经表现出民族意识的觉醒，她和进步同学一起参加了武汉学生的游行示威。不过她们毕竟还是幼小的初中学生，学校当局宣布提前放假，就把她们的爱国行动计划取消了。到1936年春，妈妈更积极地参加进步学生组织的读书会，他们在一起讨论时局，渴望有一天投入抗敌的斗争，有时也会涉及中国向何处去这样严肃的问题。妈妈的性格变了，表现出奔放的热情和坚强的意志，她在家里勇敢地对她父亲进行反抗，当面指斥他是一个“废物”，不允许他再对母亲使蛮，在学校里则对压抑学生抗日热情的反动教育当局发起挑战，在校方举行的童子军考试中，她和许多同学一起以交白卷的方式进行了抵制。</p>
							<p>1937年夏，妈妈初中毕业了，她母亲通过亲友帮助，安排她到南京去报考高中，这样她第一次出远门到了当时的首都南京。在这里她感受到比在武汉还要压抑的沉闷空气，山河破碎、国难当头却打不破上层人士文恬武嬉的沉迷，作为一个爱国青年，她对国民政府当局彻底地失望了。正在她愤懑不平的时刻，“七·七”事件爆发，南京城里人心浮动，社会秩序出现混乱，妈妈搭乘兵船返回汉口，她放弃了在南京求学的打算，考入武昌的湖北省女子师范。</p>
							<p>抗日战争的爆发，改变了几代人的生活轨道。妈妈还是一个不满16岁的高一学生，但她的抗日热情异常高涨，曾随青年救国团到黄冈一带的农村去作宣传鼓动，又利用寒假到武昌第一纱厂去做女工，实践到工农大众中去的口号。1938年2月，她和林琳、丁剑影两位同学与八路军驻武汉办事处取得联系，得知山西学兵队有一批学员被分配去新四军工作，将取道武汉南下，她们被允许和学兵队学员一起赴南昌参加新四军。这件事仓促决定，从知道消息获得批准到登船南下，只是从早到晚一天之间就完成了，然而它的酝酿已经有三、四年之久。妈妈终于抓住行动的机会，她选择了中国共产党领导的新四军，她要投身于抗日的队伍之中，在血与火的考验中去实现自己追求光明的夙愿。</p>
							<p>妈妈后来回忆说，那时候我们都受速胜论的影响，以为抗战只要两三年就会打赢，到时候还要回原来的学校上学，因此在仓促离校之际，还去找校方提出因病休学两年的申请。不料这样做引起校方的注意，采取措施不让她们离校。在那个时代参加新四军自然享受不到热烈的欢送。如果不是一些进步的同学帮她们跑出来，很可能会失去晚上登船的机会。而当她们终于踏上跳板登上学兵队南下的船只时，妈妈感觉到了全新的光明的生活在向她招手。尽管未来的路程还会有许多艰难坎坷，但她毫不犹疑地迈开坚定的步伐，她不是只去两三年，而是要把一生都奉献出来。</p>  
							<p>参军初期，妈妈还和她母亲有过通讯联系，以后随部队进入前线敌后，联系就中断了。直至1949年武汉解放，妈妈才得知她的母亲在自己离去3年以后就病故了，而她的父亲沦为赤贫，靠帮工谋生，战争使他戒除了抽大烟，新中国又使他获得新生，他被安置在武汉市一个政府部门做杂工，了解他过去为人的亲友都说他与旧社会时判若两人。妈妈在有生之年常常觉得遗憾，未能稍许报答母亲的养育之恩，她明白这是为了追求光明而付出的个人感情上的牺牲。她对自己的父亲终于获得新生则感到欣慰，这恰好证明她所选择的追求光明的道路是历史进步的必由之路。</p>
							<h3>（二）</h3>
							<p>1938年3月，妈妈在南昌参加新四军，成了后来人们常说的“三八式”的革命老战士。然而当时她还是那样年轻，她周围的战友和同志也是一样的充满着青春的朝气。一个月以后，她随着军部向皖南前线挺进。抗日战争的形势是严峻的，但大自然的春光还是准时到来，这支主要由青年组成的革命军队高唱着东进的战歌，为民族生存和社会进步的事业投入英勇的战斗。妈妈感受到一种打破牢笼获得解放的激情，她的革命经历有了一个富于献身热情的开端。</p>
							<p>妈妈参加新四军后即不再使用“掌珠”这个旧名，而自己取名为“张茜”，同时保留了“春兰”（又写为“春蓝”）这个小名。茜是野生的小草，可以入药。它的根是一种红色染料，因此文人常用茜草代指红色。妈妈显然是用这个名字来表达自己革命的决心。不过“茜”字用于人名，也可以读作“西”，所以当时在部队里许多人也叫她“张西”，她自己写文章也常这样署名。</p>
							<p>入伍之初，妈妈在新四军战地服务团从事歌咏与戏剧工作，她的热情、执著、忠诚、正直以及在艺术方面的朴素的才华，很快就引起周围同志们的注意和推崇。她曾扮演陈白尘剧本《魔窟》中的女主角小白菜，远近知名，于是许多人又叫她“小白菜”。1939年她两次随服务团到皖南前线和江南敌后巡回工作，除了演出以外，还要直接到群众中去做战地动员，亲身体验抗敌斗争的艰难，经受革命战争的洗礼。以后在1940年1月由戈白章、李伯介绍，妈妈光荣地加入了中国共产党。</p>  
							<p>妈妈在江南敌后巡回工作时，结识了新四军第一支队司令员陈毅，从此堕入爱河，经过一年多的恋爱，他们的关系由秘密走向公开，到1940年3月他们结婚了，爸爸和妈妈组成了革命家庭。对妈妈来说这是完全不同于使她母亲受难的痛苦家庭的另一种全新的家庭，妈妈在实现自己的追求时从此有了忠诚的伴侣，她是多么幸福啊！</p>
							<p>爸爸曾经写了一些诗记叙他们的爱情生活，妈妈也留下了许多激情的通信，这些都成了我们家传的珍贵纪念。爸爸表达爱情的方式很多，他以“鲍东”为笔名写了一篇小说，以此和“张西”相配，又取了另一笔名“纤夫”，一方面表示为革命做苦工，另一方面寓意是“张茜的丈夫”。</p>
							<p>革命的家庭也并非全部都是浪漫和幸福，事实上考验与挫折几乎是同时到来了。1941年初新四军军部在苏北盐城重新组建，爸爸就任代军长，妈妈则在华中军大做宣传工作。这时竟有人诬陷我妈妈是所谓“托派”，起因是妈妈参加新四军时与山西学兵队的学员同路，这些人当中后来发现有托派，妈妈因此受到牵连。她坦然接受组织的审查，为了不影响我爸爸的工作，她主动提出要求离开军部到一师去，直到问题审查清楚了再考虑回来的问题。这件事使妈妈受到党内斗争的初次考验，爸爸妈妈的爱情生活也经历了一场波折，然而结局是圆满的。在一师工作了一个多月，政治部主任钟期光同志即通知我妈妈，问题已经查清了，证明完全是诬陷，这样妈妈又回到军部与爸爸团圆。他们的爱情更加巩固，并且很快就结出了果实。</p>
							<p>1942年5月，妈妈在异常艰苦的敌后环境中生下了我，以后1943年9月又生下了弟弟丹淮。妈妈身边有了孩子的拖累，再不能像刚刚参军时那样全力以赴地参加工作了。更加严峻的考验又向她逼近，这次是与爸爸的政治处境相关的挫折。1943年秋在新四军军部的整风运动中发生黄花塘事件，政治委员收集材料对军长发起围攻。我爸爸为顾全大局采取了忍让的态度，这年11月他应召赴延安参加“七大”，离开新四军军部达两年之久。妈妈因有孩子拖累不能同行，只好留在淮南敌后。妈妈在两年中饱受了敌后艰苦斗争和党内路线斗争两方面的考验。那时候我和丹淮都很幼小，不懂得为妈妈分忧。妈妈写过一首《寄怀》诗，大体上表达出她当时郁闷惆怅的心情：“鸣声凄凄孤蝉哀／情思郁郁人伤怀／行云慵步回苍穹／游子久留羁旅中／空向行云凝眸处／望穿秋水人不至／几番报归盼欢聚／几番又传归期误／归期误／一别春秋已两度／幼儿长成双询父。”以后一直过了多年，妈妈仍然会为这一段亲人的离别伤心流泪，在我们看来，这又是她为了追求光明而付出的巨大的感情牺牲。 </p>
							<p>1945年9月，抗日战争胜利了，妈妈和全国抗日军民共享胜利的欢乐，但这时她政治上已逐渐成熟，明白光明中国的到来还有待一次神圣的解放战争，她还要继续奋斗，为战争的胜利经受新的考验。</p>  
							<p>爸爸从延安返回，主持华东解放战争前线的军政大计，而妈妈则主要在后方工作。到1946年7月，妈妈又为我们添了一个小弟弟。因为要给他喂奶，饲养了一只小羊，因此给小弟弟起名为小羊（后来叫小鲁）。当时我军实行内线的积极防御方针，前线和后方都免不了频繁的行军转移。妈妈带着我们兄弟随后方部队行动，为了方便，又专门饲养了一头毛驴，行军时就把我和丹淮放在驴背上的两个箩筐里。妈妈给前方打仗的爸爸写信讲述行军情况说：“初时小丹害怕不敢坐，经过一番不忍心的交战，一任他哭得力竭声嘶，在筐里睡着了，以后就很愿意坐在里面，和小侉（指我）相对嬉戏，打电话。”现在想起来，我们那里知道大人们所经历的战争危险呢？我们在战火中的童年只是留下了一些幸福的记忆。当然，我们也给爸爸妈妈带来不少欢乐，而他们正是为了使下一代的人们永远享受欢乐才义无反顾地投身于艰苦的斗争中的。</p>
							<p>	根据华东前线首长的安排，1947年夏，妈妈带着我们三兄弟随部队家属一起渡海到了大连。妈妈利用这一段比较安定的时间开始学习俄语。后来她又只身返回前线，在中原野战军司令部工作过一段。济南解放后，她转到山东白求恩医学院任职。1949年4月，我们兄弟被接到济南和妈妈团圆，而爸爸却又南下主持渡江作战。这时我已经是小学二年级学生了，妈妈让我给爸爸写信，其中纪录了一首向往战争胜利的儿歌：“嘻嘻哈哈笑呵呵／快快活活扭秧歌／妈妈身体很健康／爸爸前方打胜仗／打垮了反动派／一家大小团圆过／你说快活不快活？”</p>
							<p>爸爸妈妈一定很高兴，他们的孩子长大了，已经能够幼稚地表达他们这一代人对于革命胜利的热烈企盼，光明的时代已经非常迫近了。 </p>
							<h3>（三）</h3>
							<p>1949年是历史转折的一年，代表光明与希望的新中国在解放战争的凯歌声中诞生。5月底上海解放，我的爸爸就任上海市人民政府的第一任市长。8月，妈妈带着我们兄弟进入上海，我们第一个晚上是住在瑞金花园主楼的顶层，那时我的感觉是房间里的陈设很宽大，有一排大柜子，我和小丹可以钻到大抽屉里藏身。就在我们还处在少不更事的孩提时期，爸爸已经为创造新上海的历史担起了沉重的责任，而妈妈正在为适应新时代而作出艰巨的努力。</p>  
							<p>妈妈于1949年冬参与创建上海俄文专科学校，在开学以后担任宣传股长并兼中级班的班主任。经过特别批准，她也参加旁听俄文课程。那时候，妈妈的求学愿望非常迫切。她早年参军以后学业就被耽误了，所以新中国成立之际她把学习看得很重。1950年8月，我们的小妹妹珊珊出世了。这次妈妈下决心做了绝育手术，以期免除生育的拖累。1951年3月，她独自一人前往北京上俄文专科学校（即今天的北京外国语学院）插班学习。她当时年纪不算很大，只有29岁，但要和18岁左右的青年一起过紧张的学习生活，还需要克服很多困难。  一个学期下来，她不仅赶上了进度，而且成绩不错。但不幸这时妈妈的陈旧性肺结核病复发。1951年冬爸爸去北京开会，发现她脸色很不好，经过医生检查，要求立即住医治疗，这样她不得不休学。 </p>
							<p>到1953年妈妈的健康得到恢复，这时她不再考虑继续上学的问题了。由于俄文水平已达到一定程度，可以在工作中继续提高，她被分配到上海新文艺出版社担任俄文编辑。在这里她完成了苏联革命作家绥拉菲摩维奇的短篇小说集《沙原》的翻译工作。1955年因为爸爸已担任国务院副总理，她随之调往北京，先后在人民文学出版社和对外文委工作。到1958年夏她又翻译出版了苏联作家列昂诺夫的多幕剧本《平平常常的人》。这时候，我已经上高中了，可以帮助妈妈抄写书稿了。我是她这本译著的第一个读者，在暑假期间我帮她把译稿从头至尾抄了一遍。</p>
							<p>有一次妈妈和我们去看电影《牧童从军记》，是讲一个苦孩子参加革命的故事。我们兄弟看完以后并没有什么特别的反应，但妈妈却受到很大触动。原来这部影片的导演游龙是她在新四军服务团的同事，当年他们曾在一起从事艺术创作。看到自己的同事在事业上有了成就，她当然很高兴，但回顾自己因为家庭孩子的拖累在事业上没有很大的发展，她又感到焦虑。妈妈是好强的人，在追求光明的同时，她也追求成功。她认为在一个光明的时代，人人都应该自立，她无法安心于人们把她仅仅看作是一位高级首长的夫人，她强烈地渴望属于自己的事业成功。</p>
							<p>其实妈妈那时正处在创造力旺盛的年纪，她的工作领域逐步转向社会活动。1956年春爸爸率领50多人组成的中央代表团去西藏参加自治区筹委会成立庆典，妈妈就是代表团团员之一。那是一次长达3个月的壮游，代表团随行人员包括文艺团体和医疗队，总计有600多人。由于还不通飞机，代表团乘汽车沿青藏公路进藏。车队西进，走起来是一股浩荡的钢铁洪流，住下来是一座沸腾的帐篷城市。妈妈一方面要照顾爸爸的生活起居，一方面要做代表团分配的与西藏上层妇女的交友工作。后来西藏的同志曾把他们当年在拉萨种植的苹果树照片送给我，并说是你的父母把这种象征幸福的水果送上了高原。那年5月26日北京——拉萨空中航线试航成功，几天后爸爸妈妈就乘坐试航的飞机返航，他们因此成了第一批由拉萨飞向内地的空中旅客，此行给西藏的航空事业留下了最早的发展纪录。</p>
							<p>1957年妈妈出席第三届全国妇女代表大会，并当选为全国妇联执委。夏天，她随中国妇女代表团出访了巴基斯坦。转年2月，爸爸兼任国务院外办主任和外交部长，妈妈也随之转为国务院外办的工作人员，他们都把主要的工作精力转到外交方面来了。</p>  
							<p>以后近10年间，妈妈的交游非常广泛，比如缅甸奈温将军和夫人、巴基斯坦外长布托和夫人、印尼总统夫人哈蒂妮、埃及总统纳赛尔的夫人等。在访问越南时妈妈曾受到胡志明主席的亲切接见，接受了胡伯伯赠予的一本《狱中日记》。特别要提到柬埔寨西哈努克亲王夫妇，妈妈除多次陪同刘少奇主席、周恩来总理访问过柬埔寨，自己也曾单独率中国人民友好代表团往访，又多次在国内参与接待亲王夫妇。多年以后亲王在见到我的时候对我说过：你有一个充满豪气的元帅父亲和一个充满睿智的作家母亲，他们都是柬埔寨人民的忠实朋友。妈妈本来最不愿意用夫人的身份参加社会活动，但为了党的外交工作的需要，她在邓颖超同志的领导下成立并主持夫人外事工作小组。针对新中国外交领域不断开拓的需要，她提出我们外交官的夫人要有新中国的外交风格，不卑不亢，努力向上，这些都曾得到中央的赞许。</p>
							<p>妈妈勤奋学习的重点，后来转向中文与英文两个方面。1956年冬她陪爸爸去南方养病，专门请中山大学教授为她讲授中文课程，当时一起听讲的有红线女。妈妈作了非常整齐的听讲笔记，后来还拿来给我阅读。妈妈的文章作品不多，但文笔流畅，注重抒情，反映出崇高的思想境界。进入60年代，妈妈开始专攻英文。1961年她随爸爸去日内瓦参加和平解决老挝问题的国际会议，除参加外交活动以外，总是在驻地翻阅英文报刊，了解各方对我国及代表团的反应，并借以提高英文水平。</p>
							<p>妈妈律己很严，在国内政治生活中注意不表现自己，但这不等于说她在一些问题上没有独立的见解。1961年国家进入调整时期，中央号召大兴调查研究之风，妈妈曾就北京市有些单位工作不实事求是的问题写了一个意见，不知怎么搞的，这个材料被毛主席看到了，并且作了肯定的批示。当时爸爸和北京市领导人彭真同志的关系很好。有一次彭真叔叔和张洁清阿姨见到我妈妈时曾说：你对北京的工作提出意见很好，今后欢迎你进一步批评。妈妈反倒不好意思的笑了，以后，她再也没有就北京市的工作发过言。</p>
							<p>妈妈计划在工作稍为空闲的时候从事文学方面的创作，她为此拟定了计划，并抓紧机会到各地考察。比如她到过江西苏区追踪红军创业时期的史迹，又回到皖南山区凭吊新四军抗日斗争的遗址，又陪同爸爸一起到延安老区访问。据我所知，她计划以自己早年经历写一部反映30年代青年追求革命真理的小说。她还想写一部散文诗式长篇作品《滴水赋》。有一年暑假，她曾在北戴河海滨向我详细叙述了这篇作品的构思：在青藏高原上有一滴湖水因为太阳的照射蒸发为水汽，它从恒古的宁静中走出，在高空巡视。它俯看中华大地，见识到古典的荒凉和现代的浮嚣，明白一个新型的文明正在那里构建。由于太平洋吹来了暖气，这滴水又恢复液态化成大雨回到长江之中，与自己在高原结识的另一水滴重逢，彼此陈述分别之后的见闻，加深了对中华国土上发生的巨变的感受。它们一起进入太平洋，再次获得生命形态上的升华。它们要随着高空的气流去作全球的旅行，向世界人民传达中国人民的友好情谊。……妈妈充满诗意的讲述引起我无限遐想。我体会到行万里路读万卷书确实对一个人在思想政治上的成熟大有帮助，妈妈经过多少年为进步事业努力工作，已经具备了宽阔的眼界和深刻的思想，她是有可能为我们的文化建设做出建树的啊！真遗憾，由于后来国家政治生活出现曲折，妈妈过早地离去，她的这些写作计划都没有能够完成。</p>  
							<p>1964年妈妈被湖北省选为第三届全国人民代表大会代表，这是她家乡的人民给予她的巨大荣誉。不过，妈妈并未实际享受这项荣誉，因为那年冬天她参加四清工作队到江苏句容乡下去搞社教，正值三届人大一次会议在北京开会，她请假没有出席。她没有想到，三届人大只开了这一次会议，以后就被迫停止了在国家政治生活中的存在。妈妈失去了参与国家最高权力机构工作的宝贵机会，这不能不说又是一个重要的遗憾。</p>
							<h3>（四）</h3>
							<p>妈妈对于国家政治生活的发展一直保持着清醒的观察，她明白，尽管新中国的主流是健康美好的，但也有许多从旧社会遗留下来的不健康甚至丑恶的东西，她始料不及的是这些旧事物还会在一定的条件下重新泛滥，把新中国又拖回到黑暗的时代。1965年冬妈妈去福建会见省委书记叶飞同志和夫人王于畊阿姨，因为她和王阿姨是新四军战地服务团的老战友，所以她们曾有一次推心至腹的交谈。妈妈不无所指地说：现在轮到我们这些人犯错误了！处在她的地位，她当然了解到由于左的思想越来越滋长，党内政治生活已经很不正常，像我爸爸这样稳健的领导人将会很难受，而一旦政治上的风波兴起，她们这一批“三八式”也会难以幸免。她们相约要努力保护自己，同时也做好临难毋苟免的思想准备。</p>
							<p>在妈妈44岁那年，“文革”的风暴突然降临。爸爸作为负责任的党和国家领导人，不愿意随时俯仰而放弃对党的正确路线的坚守职责，当然免不了受到严重冲击，这样就导致了我们全家的灾难，最后我们的父母双亲都在灾难中牺牲！</p>
							<p>1966年夏“文革”的风潮初起，妈妈参加了国务院外办派往外文印刷厂的工作队。50天的工作，他们努力把各派群众团结在一起，以便共同开展文革斗争。却不料这样做就和中央文革挑动群众斗群众搞乱全局的目标相违背，于是在劫难逃，被批判为犯了方向性路线性错误。那时工作队到处被揪，妈妈也被迫回厂接受批判。她写好了检查，准备向一度被压的造反派赔礼道歉，以委曲求全的方式促成两派团结。爸爸一再叮嘱她在做检查时绝不能和造反派对立。那天她耐着性子一句接一句地宣读检查，却不料造反派根本无意听取，在台下不断地起哄鼓噪，每念一句话都要引起一阵喧闹。最终她意识到检查是根本无法继续了，就果断地宣布：我的检查到此结束，请你们批判吧！这一下更是捅了马蜂窝，全场大哗，造反派按照录音公布了当时讲话的情况，大做文章批判“张茜对革命群众运动是什么态度”。我们兄弟看了小报之后，固然也有点埋怨妈妈为什么不能再忍耐一点，但我们又为她表现出凛然难犯的正气感到骄傲。诚如造反派所说，当时在群众批判大会上自己宣布检查结束，这是创造了一个全国之最。后来，中央宣布不再追究工作队的路线责任，妈妈才得到解脱。</p>  
							<p>然而很快地更大的灾难就向我们全家袭来，这一次是爸爸不能忍耐了，他在参加碰头会时发表了针对“打倒一切”、“全面内战”的不同意见，被宣布为“二月逆流”，从此连续不断地受到批判，到1968年以后，基本上不再参与外交工作的领导。妈妈作为国务院外办的工作人员自然也要被列为批判对象。我们兄妹那时正先后参加工作，在自己的岗位上都受到了不同程度的牵连。其中我的三弟小鲁是“文革”初期的老红卫兵，很早就对中央文革一伙人包藏的祸心有所指责，因而成了他们重点打击的对象。1968年经周总理的特别安排，小鲁被秘密送到东北某部队劳动锻炼，去后3年不通音讯。</p>
							<p>“文革”初期的浪潮在“九大”时告一段落，爸爸被林彪、江青一伙挤出中央领导核心，后来又被送往石家庄“蹲点”。妈妈和爸爸一起经受着新一轮的人情冷暖、世态炎凉。他们常常在一起回顾往事，弥补着过去因为工作繁忙而不能互相照顾的遗憾。这时候妈妈最担心散在各地的亲友和孩子们。妈妈自己参加新四军以后曾与在武汉的家庭断绝了联系，没有想到小鲁去了东北，也是渺无音讯。她常常伤心流泪，不知道为什么两代人要重复同样的悲剧性遭遇。爸爸这时候就会宽慰妈妈，他说：让年轻人自己去闯天下，这是好事。这些孩子出生在高级干部家庭，受到的照顾太多，不懂得很难世事，现在趁文革的动乱补上这一课，对将来是会有好处的。话虽如此，爸爸在晚年也经常陷入孤独和忧虑之中。作为高级领导干部，他更多地是担心国家和民族的前途。令两位老人高兴的是我们这些孩子还争气，传来一些欣慰的消息。我在南京部队学员连劳动，连续两年都被评为五好学员。丹淮也在部队迭获嘉奖。小妹妹珊珊（丛军）靠自己努力，在部队医院入党提干，并被送到军校学习。只是小鲁还没有确切的消息。</p>
							<p>到1971年初，爸爸的政治处境有所改善，但是却又身患重病，妈妈饱经忧患，心力交瘁，几乎到了难以支持的程度。夏天小鲁终于被批准回家探亲。再见到妈妈时，他们相抱痛哭。小鲁真是不容易，刚到部队时没有军人身份，全凭自己埋头苦干赢得周围同志的信任和尊重，终于正式参军并入党。妈妈听到他讲述3年奋斗的经历，热泪盈眶，连声说：“好！好！我们的羊子也入党了！我们一家子都是共产党员！”妈妈一定是想到了自己在30年前入党的往事，走了那么漫长的路程，经历了那么沉重的磨难，但她对自己当年追求光明的选择并没有感到懊悔。</p>
							<p>到1971年初，爸爸的政治处境有所改善，但是却又身患重病，妈妈饱经忧患，心力交瘁，几乎到了难以支持的程度。夏天小鲁终于被批准回家探亲。再见到妈妈时，他们相抱痛哭。小鲁真是不容易，刚到部队时没有军人身份，全凭自己埋头苦干赢得周围同志的信任和尊重，终于正式参军并入党。妈妈听到他讲述3年奋斗的经历，热泪盈眶，连声说：“好！好！我们的羊子也入党了！我们一家子都是共产党员！”妈妈一定是想到了自己在30年前入党的往事，走了那么漫长的路程，经历了那么沉重的磨难，但她对自己当年追求光明的选择并没有感到懊悔。</p>  
							<p>1972年1月6日，爸爸患病逝世，这是对妈妈的最沉重的打击，她的健康彻底垮了下来。两个月后她动了肺癌切除的大手术，两年以后也不幸病逝。妈妈在生命的暮年，用全部精力整理爸爸的诗词遗稿，向党和人民贡献老一辈无产阶级革命家在文学方面的创作成果。她于牵动亲情的伤痛中体验到为历史作总结的欢乐，在最严峻的考验下终于完成了自己对于事业成功的不懈追求。</p>
							<p>妈妈的最后一个工作岗位是在中国人民解放军军事科学院，1973年她被任命为外军部副部长，可是因为患病，她并没有到任。</p>
							<p>1974年1月，妈妈在病危时曾把我们兄妹找到病房里作了一番遗嘱式的讲话，</p>
							<p>“人总是要死的。我这一辈子我自己觉得过得很幸福。我是穷家小户出生的女孩子，那时候要读点书很不容易，每个月为了交学费，老人尝尽了艰难。在旧社会我没有被毁灭，没有堕落，保持了清白，参加了革命。在党的培养下，我才学到了一点知识，能够担负一点工作，能够有一点作为。你们比我幸运，生长在解放以后，环境太顺利了。</p>
							<p>“我这个人一辈子都是理想主义的，总追求一个很高的境界，但总觉得自己的力量不足，达不到理想的境界，非常苦恼。我跟你们爸爸结婚时，距离相差很大。我总想缩小这个差距，使自己能和你们的爸爸相称。这成了鞭策我自己前进的力量。我在现实生活和家庭生活里追求的不是安逸和享受，而是孜孜不倦的苦学上进。我几乎没有什么娱乐。遗憾的是我的时间太少，很多事情都来不及做。</p>  
							<p>“你们爸爸活着的时候，我和他不懂得怎样互相帮助，错过了时机。等他去世之后，我才感觉到失去的一切太可贵了…．</p>
							<p>“我原来想只要有三五年时间，就可以把你们爸爸留下来的东西整理出一个头绪来。现在不行了。希望你们能继续下去。你们要懂得那些纷扰的争斗和虚浮的颂词都不过是过眼的云烟，不值得计较和迷恋。在你们爸爸的文章、讲话和诗词作品中，却有一些真正价值崇高的东西，你们不要等闲视之啊！”</p>
							<p>妈妈终于在一个春天的夜晚跟着爸爸的步履进入历史。36年前也是一个春天的夜晚她参加到革命军队的行列，以实践自己对于光明的热烈追求，而36年后她带着很多遗憾离开了人世。她的革命经历至此有了一个悲剧式的结束。</p>
							<p>在离去之前，妈妈明确地表达了她对国家政治前途的判断。有一次她对我们兄弟谈起宋诗说：陆游的《示儿》诗写得真好，短短28个字就把一位大理想家大实践家的追求写出来了，如果是我来写，我会这样表达——到了中央文革那一帮子垮台的时候，你们要用这胜利的捷报告慰你们的父母双亲，说话时她显然坚信光明的时代还会重新降临我们的国家。</p>
							<p>妈妈最大的遗憾是没有充分的时间来实现自己对于事业的追求，但她最后完成的爸爸遗著的整理工作，却是一项出色的贡献。在“四人帮”被粉碎后的第二年，《陈毅诗词选集》就正式出版，15年后，《陈毅诗词全集》也问世了，这些都是在妈妈生前编定的基础上完成的。妈妈用奋不顾身的顽强努力铸成爸爸诗词作品的丰碑，在不经意问她把自己的名字也镌刻到这座丰碑之上。</p>
							<p>古话说：“悲极伤肺”，妈妈经历了太多的折磨，常常陷于哀伤之中，最后死于肺病。然而她自己认为自己是一个幸福的人，她曾经享受过战胜苦难的欢乐。在她生命的最后时刻，她把希望寄托在我们这些后代身上。她期待我们和他们一样去迎接考验，继续前辈对于光明和成功的追求。她希望我们在逆境中也能和他们一样挺得住，同时，作为慈爱的妈妈，她会永远地为我们祈求顺境和幸福，并祝愿我们的国家从此不再重复悲剧的命运。</p>
							<p>20多年的时光过去了，中国和世界又发生了多么巨大的变化呀！妈妈当年所期盼的目标，有些已经实现，有些正在实现，我们有充分的理由告慰所有已经离去的先烈。可是在我们的生活中仍然充满忧患，党和人民还在为抑制腐败、抵御强权而进行斗争，为祖国和人类的未来我们还要做好建设与交友的工作。如果妈妈仍然活在我们中间，她必能运用丰富的经验来为我们提供忠告。不过，即使不是这样，妈妈的执著精神，她毕生永不泯灭的追求也仍然活着，活在我们的心中，活在后代的奋斗里。</p>
							<div style="text-align:right;padding:50px 108px 0px 0px;">选题策划&nbsp;&nbsp;文字编辑：杨筏怀</div>
							 <div style="text-align:right;padding-right:100px;">作者：陈昊苏&nbsp;&nbsp;&nbsp;<br>（摘自《中华儿女》杂志）</div>


							
						</div>
					</div>
				</div>
			</div>
		</div>
		<div class="footerImg"></div>
	<!-- foot部分 -->
		<?php include '../../include/footer.php'; ?>
	</div>
 </BODY>
</HTML>
