<!DOCTYPE HTML>
<HTML>
 <HEAD>
	<TITLE>仲弘春兰书苑</TITLE>
	<meta http-equiv="Content-Type" content="text/html;charset=UTF-8">
	<meta http-equiv="X-UA-Compatible" content="IE=9"/>
	<link href="<?php echo $_SERVER['PHP_SEVER']; ?>/style/zhsy.css" rel="stylesheet" type="text/css" />
	<link href="<?php echo $_SERVER['PHP_SEVER']; ?>/style/css.css" rel="stylesheet" type="text/css" />
	<style type="text/css">
		center {
			font-weight:normal;
		}
	</style>
 </HEAD>
	
 <BODY>
	<div class="container">
	<!-- top部分 -->
		<?php include '../include/top.php'; ?>
	<!-- main部分 -->
		<div class="topImg"></div>
		<div class="newmain" style="height:5200px;">
			<div class="navPath"> <a href="index.php">缅怀</a> > 访问缅甸途中追忆陈毅往事</div>
			<div class="mainContent">
				<div class="sidebarRight" style="width: 834px;">
					<div class="navTitle" style="width:820px;"> > 文章内容</div>
					<div class="txtBox" style="width:730px;">
							<div class="txtTitle" style="width:730px;">
								<h1>访问缅甸途中追忆陈毅往事</h1>
								<div class="parameters">2014年1月3日</div>
							</div>
							<div class="txtContent">
								<p>缅甸是我友好邻邦，关系密切而深厚。在新中国外交史上，缅甸更有特殊的一笔。在上世纪五、六十年代，两国往来频繁，中国领导人刘少奇主席、周恩来总理和陈毅副总理兼外长都访问过缅甸，陈毅元帅更是九次访问或路过缅甸。两国领导人带着刚刚获得独立与解放的朝气与热情，开诚交往，没有复杂的利益纠结，不屑于虚伪表演，对世界秩序和国家关系有着理想主义的向往和追求，结下真挚情谊。陈毅元帅以外交家的胸怀，诗人的才情，尽情挥洒，留下许多有关缅甸的诗篇，不仅感染了当时的中外友人，也使后人得以领略缅甸的诗情画意，见识诗人外交家的风采。当年，新中国的外交舞台并不大，但开放的胸怀和与友邻的真情互动让外交行动饱含人情的温度，成为中缅友谊动人的一页。2012年1月，作者有幸陪同陈毅之女来到缅甸，寻访往日陈老总的足迹，景物、诗稿、往事，且行且忆；国事、家事，亲情友情交织，思绪纷飞。当年真情的、激情的、动人的情景如在眼前，既是生动的外交篇章，也闪烁着前辈的人格魅力与神采，短短数日，竞有那么多的惊喜发现、追怀和感慨。</p>
								<p>&nbsp;</p>
								<center>
									<h3>大江情谊</h3>
									<div><img src="<?php echo $_SERVER['PHP_SEVER']; ?>/images/remenber/dajingyiqing.jpg" style="height:200px;"/></div>
									(伊洛瓦底河)
								</center>
								<p>“我住江之头，君住江之尾，彼此情无限，共饮一江水……”这首被谱曲后广为传唱的诗是陈毅元帅于1957年赠缅甸驻华大使的诗句。诗中的“江”指的是缅甸的母亲河--伊洛瓦底江。伊洛瓦底江从中国云南发源，自北向南穿过缅甸大地，汇流入海。大江奔流，潮涌岸阔，滋润土地，养育一代又代的缅人，孕育了缅甸的文化，缅甸从古到今的主要都城和文化中心基本坐落在江畔，显示出大江的强大魅力，也透出当地人对江水的情感和依恋。从古都蒲甘、曼德勒到近现代经济和生活中心仰光，一江相连，见证历史变迁，承载世事沧桑。</p>
								<p>1月份是缅甸的凉季，雨水较少，江水在中游低落平缓，静静流淌，无风无浪。蒲甘一如继往地宁静，骄阳下，渔船也收网归岸，只有两岸的坡岭和矗立的佛塔遥遥相对，静默如初。在江边小坐，饮一杯咖啡，吃上一顿午餐，水上岸上少有人往来，可尽情松弛和冥想。眼前的伊洛瓦底江如缅甸人的性格，清澈又平和，传递一种恒久的情绪，如同禅语。</p>
								<p>次日登上另一城市曼德勒的山顶俯瞰全城，又见伊洛瓦底江，江水绕城而行，接近傍晚的阳光给江面涂上一层耀眼的金色，烟波蒸腾，笼罩着城郭和江流。阳光西照，江上流彩，是伊洛瓦底江的另一个表情，丰富得让人赞叹不已。</p>
								<p>当伊洛瓦底江流到下游，分流成不同支流南下入海，在富饶的伊洛瓦底江三角洲上，江河中船只往来，繁忙景象，少了些安静，多了些嘈杂，浩荡入海，活力十足。</p>
								<p>“…… 我吸川上流，君喝川下水，川流永不息，彼此共甘美……”。一条大江，贯穿了缅甸南北，也联结了中缅两国，成为友谊的纽带。江水相连，胞波情深，当年陈老总的诗句一腔真情，周恩来、陈毅等老一代领导人亲手为中缅友谊奠基，在两国人民心中流淌着友谊的江水。尽管世事沉浮，历史变迁，两国关系如今比当年更加丰富和多维。重温伟人诗句，领略大江情怀，回顾当年友好盛况，便不难领悟，一江永远相连，而友邻的情谊是人来培育的，真情相对，可凝结真友谊，珍惜友情、发展友情，才能“不老如青山，不断如流水”。</p>
								<p>&nbsp;</p>
								<center>
									<h3>仰光记忆</h3>
									<div><img src="<?php echo $_SERVER['PHP_SEVER']; ?>/images/remenber/yangguangjiyi.jpg" style="height:200px;"/></div>
									(仰光大金塔)
								</center>
								<p>仰光作为缅甸当年的首都，是陈毅作为外交部长到过次数最多的地方，也许难以找到当年确切的活动路线和地点，但这座城市曾经留下他的音容笑貌和他隽永的诗句。</p>
								<p>“大金塔畔总朦胧，朝暮霞光万道同。”这是陈毅在仰光看焰火时写的诗句。瑞达光大金塔坐落在市北圣山上，始建于公元585年，有信徒远道祈拜，获得佛祖释迦牟尼的八根头发，视为神圣，于是隆重修建金塔，最初塔高20米，八方信徒顶礼膜拜，佛塔一再加高，目前达90多米，用纯金达7吨之多，金光熠熠，成为仰光的制高点和最著名的景点。大金塔四面各有一尊佛像，供信徒跪拜。按照佛教须弥山的意境，围绕主塔修造了68座小塔。此外，信徒们还出资在外围建造了多尊佛像，包括代表不同时间的玉佛。整个建筑选用缅甸最珍贵的材料，集中了当地工匠最高超的技艺，雕梁画栋，精美超群，每天都有许多信徒前来虔诚跪拜，献上贡品鲜花，还有人以水浴佛，求佛保佑消灾。大金塔是缅甸人的圣殿，缅甸人的骄傲，来访者无数。当年陈毅元帅到此，挥笔赋诗，写下景象和感慨，40多年后，元帅之女姗姗迟来，感父亲所感，心绪难平。如果真有佛境来生，陈元帅应该有感应吧？女儿不是佛的信徒，但怎能抑制期盼佛真有灵，冥冥之中与父亲相会的愿望？怎能抑制将父辈的信息代代相传的愿望？双手合实，默默祈祷，愿奇迹发生。</p>
								<p>缅甸国父昂山将军的墓地处城市的高地，被浓密的树林环绕。当年周恩来和陈毅到仰光，曾向昂山墓献花，表达对他的敬意。由于种种原因，目前墓碑被严格守卫，不得靠近，匆匆从远处走过，遥行注目礼，虽无法看清墓地，但从墓地外缘景观可以想象当时情景。周总理和陈毅一行人满怀肃穆崇敬之情，在万绿丛中驻足仰望，走过一段台阶来到高处，将鲜花安放在墓前，静默致敬。昂山将军在争取缅甸独立过程中发挥了重要作用，在缅甸人民心中占有崇高的地位，他与中国人民也有过短暂传奇的接触，他的女儿昂山素季更是因与缅甸军政府的抗争而闻名世界，其中纠葛外人很难理清，但中国领导人对昂山将军的敬重、对缅甸国家与人民的尊重赢得了缅甸人民的信任，使两国友谊根深坚固，坚信这一点，虽未能亲自重走父辈的献花之路，但内心离他们并不遥远。</p>
								<p>仰光是一个快速发展的海滨城市，但起步较晚，旧时的建筑仍不少，特别是老城区的建筑保持了100年前的面貌，这对于寻访故人行迹最为理想。漫步在以苏莱小金塔为中心的老城区，许多建筑都是英殖民时代的风格，尽管老旧斑驳，但旧城规模仍清晰可见。河边椰子树和棕榈树摇曳，陈旧的船只，人背肩扛的装卸船模式，头顶肩背的街头小贩，穿着传统服装“笼基”的男人女人不紧不慢地行走……当地人生活状态一如既住，虽不富足，但很平静安详。陈毅当年必定曾在某些街道走过，目睹过与今相差不大的风情景物。在仰光有几个政府待过客的宾馆，一时难以断定陈毅曾在那里住宿和活动过，但他与周总理穿着缅服，参加泼水节和新年庆典的情景早已广为人知，成为新中国初期外交的经典之笔，至今为人所乐道。他们展示的是新中国领导人的风采，代表的是国家的形象和气度，当年轻轻一笔，远胜过许多心机和策划。一颗真诚谦和的心，心胸宽阔、远见包容最有征服力，人与人交往是如此，国家之交亦是如此。</p>	
								<p>对于陈毅元帅，仰光有着丰富的记忆，不在于走得多少、走得多远，而在于行得精彩，还得慢慢寻觅、回味。</p>	
								<p>&nbsp;</p>
								<center>
									<h3>蒲甘怀古</h3>
									<div><img src="<?php echo $_SERVER['PHP_SEVER']; ?>/images/remenber/puganhuaigu.jpg" style="height:200px;"/></div>
									(瑞喜宫大佛塔;周恩来总理捐赠的休息亭)
								</center>
								<p>“蒲甘圣地欣同游，佛塔百万四野稠”是陈毅游蒲甘时写的诗句。蒲甘位于伊洛瓦底江中游的东岸，是缅甸最早的统一王朝蒲甘王朝的首都，以拥有万千佛塔著名。</p>
								<p>11世纪小乘佛教成为缅甸的主要宗教，建造佛塔是其传统，无论是国王，僧侣还是平民，建造佛塔就是完成一个最大的善果，成为信徒人生中最大的一件事。根据不同的经济实力，社会地位以及审美趣味，佛塔大小、质地和风格不同。在前后200多年内，蒲甘平原上建成了数以百万计的佛塔，现存还有2000多座。缅甸有句俗语“多得像蒲甘的佛塔一样数不清”，足见佛塔之众。林立的佛塔有的高耸于市区，有的坐落在郊外山麓岭坡上，有的排列在伊洛瓦底江畔，有的洁白素雅，有的金光闪闪，塔形有精有朴，基本格局相近，但细看各有不同，不少塔做工十分讲究，技艺高超，塔内的佛像姿态各异，精雕细刻，较我们在国内常见的呆板佛像要生动得多。走进几座规模最大、最精美的佛塔，只见内庭高阔，主佛像巍峨，各种佛龛和佛像工艺精致，不计其数，作为十一世纪的工艺，能有如此水准可谓难得。</p>
								<p>如今蒲甘只有10万人口，城里城外却有2000多座佛塔。走过蒲甘老区，四野平坦开阔，在丛丛绿树中，一座座佛塔散布其间，高低错落，有远有近。与塔共存的是古老的生活方式，土路、牛车、步行的僧侣，也有人骑中国产的样式老旧的自行车。在午后的阳光下，一群群佛塔在绿树丛中十分醒目。</p>
								<p>瑞喜宫大佛塔南门外，有一所休息亭很别致。走近看，见有缅文和笨拙的中文字写着“1961年1月8号中华人民共和国总理周恩来先生捐给佛塔5000缅币和当地人民一起建立此亭”。休息亭现在还在使用，供远道而来朝拜的人休息，路过的人都可以知道，有一位来自中国的总理来过，并做过捐献。相隔50多年，一个休息亭将当年周总理一行的来访与今天联系起来。古塔沧桑，景物依旧，走在周总理和陈毅当年走过的道路上，端详这座由他捐款建造的休息亭，恍惚中感觉他们似乎并未走远，不由得怦然心动……</p>	
								<p>太阳即将落山，登上老城中心地带一座高塔，静静等待日落是蒲甘最令人期待的时光。环顾四方，在晴朗的蓝天下，远近的大小佛塔被抹上了温暖华丽的红色，一座座塔耸立在绿色的原野上清晰可辨，远处飘来一阵阵颂经声，乡间小路上，行走着红衣的僧侣、缓慢的牛车马车、晚归的村民，偶尔有机动车驶过，卷起一道烟尘。落日西沉，彩霞满天，远近古塔群变成剪影，呈现在天际线上，雄浑而深沉……蒲甘观落日是一个仪式，让人领略“百万佛塔四野稠”的气势，体会亘古不变的虔诚和大自然造化绘出的盛景。</p>	
								<p>蒲甘作为宗教和文化圣地，景观壮丽，民风古朴，未受污染，少有变化。正如陈毅诗言“劳动智慧能永在，伊洛瓦底是安流”。在这里追随先辈的足迹，心贴得很近。</p>	
								<p>&nbsp;</p>
								<center>
									<h3>曼德勒激情</h3>
									<div><img src="<?php echo $_SERVER['PHP_SEVER']; ?>/images/remenber/mandelejiqing.jpg" style="height:200px;"/></div>
									(曼德勒塔林)
								</center>
								<p>曼德勒是缅甸第二大城市，缅甸最后一个王朝的都城，也是二次大战时的军事重镇，陈毅曾多次到访。</p>	
								<p>曼德勒故宫是缅甸末代皇帝的皇宫，规模宏大，建筑精美，但毁于二战的战火，只留一座城门和一段城墙。陈毅在访问老皇宫遗址后赋诗道：“千年皇都曼德勒，壕堑至今仍俨然，朋友细说英雄事，反抗侵略坚如磐”。他所参观的老皇宫与今大不相同。现在的皇宫在上世纪80、90年代重修，很大程度上恢复了原貌，有高大完整的宫墙，深深庭院和华丽的宫殿楼阁。战争已年代久远，宫内展示的是缅甸最后皇帝的殿堂、宫室，讲述的是皇世传承，以及最后的皇帝如何被英国殖民者控制，客死印度的往事。在老皇宫，如今人们关注的是缅甸的历史、文化艺术和民族传统。</p>	
								<p>1961年1月，陈毅在这里访问，受到热烈欢迎。在出席曼德勒市为他举行的欢迎大会上，他发表热情洋溢的演讲，盛赞中缅友谊，强调“缅甸人民在捍卫民族独立，建设国家，维护亚洲和世界和平的事业中，中国人民是你们的可靠朋友。”“中缅甸两国人们亲戚般的胞波友谊，一定会像伊洛瓦底江水一样，源远流长，万古长新”。</p>	
								<p>曼德勒有深厚的传统和丰富的民族文化资源。此地拥有缅甸规模最大的僧院，在马哈木尼佛塔有一座大金佛，号称缅甸知名度第二的大佛（第一在仰光大金塔），佛寺香火旺盛，每天有无数信徒前来朝拜，4公尺高的佛像上贴满金箔，贴金将佛像的四肢都变得模糊走形。</p>	
								<p>在城中曼德勒山脚，有729座碑组成的白色碑林，有塔形的尖顶罩，碑上正反面镌刻着经文，内容为第五次世界佛教大会所通过的信条与经文，成为世界上最大的经书。赤脚走在石板路上，穿过一排又一排整齐肃穆的石碑，任何人都不由得轻声摒气，生出敬畏之感。</p>	
								<p>让曼德勒人引以为自豪的是，据说当年佛祖释迦牟尼宣扬佛法路过此地，在曼德勒山上指着山下，预言在2400年后这里会出现一座繁华的大城，今天的曼德勒就是应佛祖预言而生的城市，当地人在曼德勒山上修了佛祖预言时手指前方的塑像，金光闪闪，十分壮观。</p>	
								<p>百年柚木桥是曼德勒的骄傲，在市区南方有一座1.2公里长的柚木大桥，由1086根实心柚木建造而成，跨越塔曼湖，大桥建于1851年，木在水中不朽不坏，至今仍在使用，堪称奇迹。</p>	
								<p>登上曼德勒山顶，全城景象尽收眼底，伊洛瓦底江从远处蜿蜒而来，绕过山脚，流向平原。城中繁华忙碌，佛塔散布其间。陈毅曾讲道，“曼德勒这个城市，对中国来说并不陌生，特别是由于你们的城市是缅甸具有历史意义的民族独立运动的发源地之一……”。今天，中国与缅甸特别是曼德勒的关系更为宽广，不仅访缅的代表团大多都要来曼德勒，而且也有越来越多的人在此经商创业，中国制造的自行车满街穿行，中国商品和中国商业广告随处可见。但人们不会忘记，在中缅友谊历史上，有这么一位充满激情的中国人，率真、坦诚，让缅甸人民爱上中国人，也让许多中国人对友邻缅甸格外亲切。</p>	
								<p>&nbsp;</p>
								<center>
									<h3>茵莱湖情思</h3>
									<div><img src="<?php echo $_SERVER['PHP_SEVER']; ?>/images/remenber/laiyinhuqingsi.jpg" style="height:200px;"/></div>
									(茵莱湖)
								</center>
								<p>从高原东芝前往风景秀丽的茵莱湖，山峦起伏，碧峰叠翠，山路曲折回转。陈毅当年来访时写道：“首府东枝城郭雄，内峰外岭走如龙”。如今仍是相似的路和景观，老式小火车从山间穿过，木轮马车在道上缓行，几百年如一日的瑞颜卞古寺庙更让人感觉此情此景如在当年，一路走来，浮想联翩。</p>	
								<p>“车队回环过山隘，飞艇直航茵莱湖，划船比赛人如织，碧波浮岛有村庐。”陈毅这首诗词引导人们去寻找那高原腹地独特的湖上景观。走过崎岖山路，就来到了著名的茵莱湖边，换上小艇，飞奔湖上。湖水清澈，风清波缓，天蓝云白，湖面由窄变宽，洋洋无际。撒一把食物，引来海鸥追逐，绕船飞舞，与海鸥如此近距离地嬉戏，欢喜得心都飞上了天。放眼望去，只见湖上小舟往来，当地人用传统的方法捕鱼，一只脚揽独桨，娴熟地划水、收网，虽说是一家的生计，却像是在玩耍，悠闲而自在。</p>	
								<p>“碧波浮岛有村庐”正是茵莱湖上最独特的景观，当地水产资源丰富，人们就地取材，一丛丛水生植物被盖上了湖底泥，用竹杆固定，就成了良田，种植蔬菜花果。当地人将房子建在水上，以打渔或种菜为生，打渔、耕种、买卖和孩子上学都乘船往来，自给自足。一片片相对固定的浮岛组成了村落，人们修建佛塔与寺庙，创造了取材于当地植物的纺织、卷烟和银器作坊，近年来，更是开发了旅游业，远离陆地的湖上生活自给自足，宁静逍遥。</p>	
								<p>茉莉花饭店是建在湖上的一个竹制的二层小楼，茅草盖顶，简陋而整洁，装饰独到，在二楼午餐，可以眺望湖上景色，俯视楼下人来往谈笑，享用当地产的新鲜蔬菜，店家衣着朴素里透着讲究，话语轻柔，一顿普通午餐十分惬意，挥手告别时，还有些不舍。</p>	
								<p>五佛寺是当地最大的寺庙，佛塔金光闪烁，关于五佛有许多鬼异的传说。当地人十分虔诚，络绎不绝前来朝拜，层层贴金让五个本来不大的佛像面目全非，但信徒们仍契而不舍地继续帖。佛就是水上人家的精神寄托，生活可以漂浮，但精神是牢牢地维系在佛和来世上。碧波浮岛，人间奇景，仍是当年景象。</p>	
								<p>&nbsp;</p>
								<center>
									<h3>额布里开怀</h3>
									<div><img src="<?php echo $_SERVER['PHP_SEVER']; ?>/images/remenber/eerbulikaihuai.jpg" style="height:200px;"/></div>
									(额布里海滩)
								</center>
								<p>额布里是缅甸著名的海滨浴场和休养胜地，陈毅受邀在此休息时写道“冬日海浴山道威，细沙如银碧波催，孔明灯挂天遥远，宾主夜谈迟迟归”，记录海浴和夜谈的畅快。</p>	
								<p>额布里地处缅甸西南部，是一个不太大的海湾，机场十分接近海滨，友人骑自行车前来接机，朴素便捷掩不住热情好客。海边没有高楼大厦，宾馆的红顶砖房掩映在棕榈、椰子树和花草中，来人不多，没有嘈杂烦扰，最宜静养。</p>	
								<p>1963年4月的一天，中国代表团到达额布里，去海边游泳，在缅甸领导人奈温将军的提议下，宾主组成两支足球队，用缅甸人爱踢的藤球在沙滩上展开了一场友谊赛。陈毅与奈温拼抢、传递，踢得热火朝天，陈毅夫人、美丽的张茜和刘少奇与夫人王光美在旁边观战，场上场下欢笑不止，相机记录了当时的精彩瞬间，成为外交史上的一段佳话。</p>	
								<p>沿着海滨漫步，感觉额布里几十年来变化缓慢，但一时还难以确定陈毅当年住过的地方。几经寻找，发现有一地处海边的军队疗养院位置隐秘幽静，建筑样式较陈旧，2001年江泽民主席访问缅甸时曾在此小住。在住所前有大片沙滩，与当年沙滩球赛照片中的场景最为接近，难道这就是陈毅奔跑踢球的地方？</p>
								<p>如今，额布里地区仍多见当地人踢藤球。在陈毅与缅甸友人欢快球赛的地方（即使不是当时地点也相距不远），回想当年情境，心生向往，于是从当地人手中买一个藤球，在沙滩上踢起来。40多年弹指一挥间，额布里沙滩上的踢球人从父亲变成了女儿。父亲可会知晓，可会放声一笑？</p>
								<p>时光流转，又是一天过去，夕阳沉入海面，繁星跃上天空，海边餐叙，感风动潮涌，芭蕉树下，听游人絮语。流连海边，如同当年夜谈的人们，不愿离去……</p>
								<p>在缅甸重走当年路，追忆怀念，是一次历史的回望，情感的抒发，触景生情，牵动着万千思绪。人们无法回到从前，但前辈的音容笑貌、精神品格，后辈不会忘记。陈毅对中缅两国友谊的贡献，祖国和人民不会忘记。陈毅诗化的外交，外交中的诗情，风度、魅力和率真性情活在诗中，活在史册，活在儿女和人民心中。</p>
								<p></p>
								<div style="text-align:right;padding:50px 100px 0px 0px;">
									<div style="">
										白永洁(照片提供者)
									</div>
									2012年2月于香港
								</div>
							</div>
					</div>
				</div>
			 </div>
		</div>
		<div class="footerImg"></div>
	<!-- foot部分 -->
		<?php include '../include/footer.php'; ?>
	</div>
 </BODY>
</HTML>
