<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>
 <HEAD>
	<TITLE>仲弘春兰书苑</TITLE>
	<meta http-equiv="Content-Type" content="text/html;charset=UTF-8">
	<meta http-equiv="X-UA-Compatible" content="IE=9"/>
	<link href="../../style/zhsy.css" rel="stylesheet" type="text/css" />
	<link href="../../style/css.css" rel="stylesheet" type="text/css" />
 </HEAD>
	
 <BODY>
	<div class="container">
	<!-- top部分 -->
		<?php include '../top.php'; ?>
	<!-- main部分 -->
		<div class="topImg"></div>
		<div class="newmain" style="height:1800px;">
			<div class="navPath"> <a href="../index.php">生平介绍</a> > <span id="lifeIntroduced">张茜生平</span></div>
			<div class="mainContent">
				<div class="sidebarLeft">
					<div class="aboutSidebarImg"><a href="../cy/index.php">陈毅生平</a></div>
					<div class="aboutSidebarImg">张茜生平 ></div>
				</div>
				<div class="sidebarRight" style="">
					<div class="navTitle"> > <a name="zhangqian">张茜生平</a></div>
					<div class="txtBox">
						<div class="txtContent">
							<img src="../../images/zhangqian_photo.jpg" class="leftIsIntroducedphoto">
							<p>张茜是湖北省武汉市人，生于一九二二年六月十一日，原名掌珠，乳名春兰。</p>
							<p>她是一个破产城市市民家庭的独生女儿。父亲在社会的底层沾染上酗酒等恶习，不能谋生养家，全部生活的重担都落在母亲的肩上。母亲为支撑家事抚养女儿尝尽了艰难，她无力改变自己悲惨的命运，只能把希望寄托在女儿身上，立志要使女儿得到教育，成为在社会上能够独立生活的人。张茜同志受到母亲的影响，从小就发愤读书，刻苦上进，热烈地追求真理，并响往着光明的未来。</p>
							<p>一九三五年抗日救亡运动的兴起，启发了张茜的政治意识和阶级觉悟。她在初中上学时就开始参加进步学生组织的读书会，接触进步书刊，同情革命斗争。一九三七年抗日战争爆发后，她怀着满腔热忱和同学一起深入工厂、走上街头，进行抗日宣传。后来，她响应当时正在武汉的周恩来和邓颖超的号召，经过八路军驻武汉办事处的介绍，奔赴南昌参加新四军，投入中国共产党和毛主席领导的人民军队的怀抱。当时，她还是一个不满十六岁的高中一年级学生。</p>
							<p>一九三八年春至一九三九年冬，张茜在皖南新四军军部战地服务团工作，是演剧队和歌咏小组的成员。她充满革命的激情，努力学习，努力工作，经常去前线和敌后从事战地宣传和参加民运工作，在艰苦的革命斗争中锻炼自己。她在写给陈毅的信中曾说：我爱这战斗的春天，我爱这春天的战斗。</p>
							<p>一九四零年一月，张茜加入中国共产党，接着被调到新四军江南指挥部政治部任宣传干事。不久，她在苏南茅山根据地的水西村与陈毅结婚。以后，她投身于新四军抗日东进的胜利斗争，参加了著名的黄桥战役和苏北抗日根据地的建设工作。</p>
							<p>一九四一年一月皖南事变后，华中抗日斗争进入了新的发展时期。新四军军部在苏北盐城重建，团结了全军去迎接更加艰苦的斗争。张茜先在抗日军政大学华中分校任宣传干事，又调华中党校学习，后在新四军卫生部任政治指导员。一九四二年五月和一九四三年九月，她的长子昊苏和次子丹淮先后出生。为抚育孩子，有一段时间她没有担任工作，但她在十分艰苦的环境中努力自学英语。一九四五年一月，她被调到华中建设大学财经系任宣传干事。这中间，一九四三年十一月，陈毅应党中央毛主席之召赴延安，张茜仍留在华中敌后。当时新四军军部发生饶漱石策动“斗争”陈毅的“黄花塘事件”。在陈毅同志离去的两年中，张茜经受了战争环境和党内斗争双重严重的考验。</p>
							<p>一九四五年九月抗日战争胜利后，张茜随新四军军部北移山东解放区，与陈毅会合。以后，她在山东野战军直属队任副协理员。一九四六年七月解放战争爆发时，她的三子小鲁出生了。当时陈毅身负华东战场的指挥重任，张茜则留在后方担起抚育孩子的责任。在敌人重点进攻山东最紧张的时候，她和部队家属一起，冒着敌人的封锁渡海撤退到当时为苏联红军控制的大连。为了在革命胜利后能更多地为党工作，她那时开始学习俄语。 </p>
							<p>一九四八年夏，我人民解放军的战略进攻节节胜利。张茜把三个孩子留在大连托给其他同志照看，自己渡海南下到中原前线，再次与陈毅会合。限于女同志的条件，她仍回到后方工作，曾任白求恩医学院宣教科副科长。一九四九年夏我军解放上海以后，她带着三个孩子进入上海，第三次与陈毅会合。经过了长期革命战争考验，他们终于在胜利的时刻欢聚一堂，迎来了祖国解放的新时代。</p>
							<p>建国之初，张茜在上海俄文专科学校任宣教股长。为了提高自己的俄语水平，她不顾出生不久的小女儿珊珊，于一九五一年初离职到北京俄文专科学校学习。是年冬，她发现患了肺结核，被迫休学疗养，但她仍坚持自学，终于做到比较熟练地掌握了俄语。一九五三年夏，她在上海新文艺出版社担任编辑。一九五五年春至一九五七年冬，她先后在北京人民文学出版社和对外文化联络委员会担任编译工作。在此期间，她以耿星为笔名翻译出版了苏联作家绥拉菲摩维奇的小说集《沙原》和李昂诺夫的多幕剧本《平平常常的人》。</p>
							<p>一九五四年冬，陈毅被调到北京，后来又专任外交工作，张茜的工作也逐步转到外交方面。一九五五年十一月，她随中国妇女代表团访问巴基斯坦，以后十年中，多次随刘主席、周总理和陈毅副总理兼外长出访亚欧国家。一九六六年冬，率中国人民友好代表团访问柬埔寨，这是她最后一次出国访问。她担任过国务院外事办公室亚非拉组副组长和中柬友协副会长，还曾在邓颖超领导下负责女同志外事活动的组织指导。她在外事方面表现出较强的工作能力，对自己要求很严格，认真学习和掌握党的外交路线和方针政策，努力提高业务水平，刻苦学习英语。她为增进我国人民与各国人民特别是与南亚和东南亚各国人民的友谊，贡献出自己的宝贵精力。</p>
							<p>一九五七年九月，张茜出席了全国妇女第三次代表大会，并当选为全国妇联第三届执委会委员。一九六四年十月，张茜在湖北省当选为第三届全国人民代表大会代表。</p>
							<p>一九六六年文化大革命开始时，张茜参加外事政治部工作组到外文印刷厂工作。后来，她和成千上万的工作队员一起受到强烈的政治冲击。在林彪和“四人帮”掀起“打倒一切”、“全面内战”的逆流之中，陈毅遭到肆意的打击迫害，张茜也因之横遭诽谤和陷害。但疾风知劲草，张茜在艰难曲折的斗争中表现出对党对人民的无限忠贞，她和陈毅同志一起经受住了严峻的考验。 </p>
							<p>一九六九年十月，张茜陪陈毅去石家庄蹲点，一年以后又陪陈毅回北京看病。一九七一年一月十六日，陈毅在动大手术时发现患肠癌，经过不到一年时间，一九七二年一月六日，他不幸逝世。张茜受到极其沉重打击。七十天后，她自己也发现患了肺癌，于三月十七日动了大手术。 </p>
							<p>在极其严酷的现实面前，张茜的革命精神放出夺目的光辉。她既不向恶病屈服，也不向当时还猖狂不可一世的“四人帮”低头。她已经目睹了林彪反党集团的垮台，坚信“四人帮办也决难逃脱同样的下场。她把生命的余年全部用来整理陈毅的诗词和文稿，她写道：我下定决心，象陈毅同志在病中表现的那样，一息尚存，努力不懈！在赵朴初的帮助下，她在一九七三年春基本上完成了陈毅诗词选集的整理编纂工作。这年十一月，得到叶剑英副主席和军事科学院党委的赞助，她将诗选打印成书，以后在社会上得以广泛流传。</p>
							<p>张茜在病中被中央军委任命为军事科学院某部副部长。她最后的工作岗位，还是在哺育了她的人民解放军的光荣行列里。 </p>
							<p>张茜阅历丰富，好学不倦，具有坚定的革命立场和渊博的学问知识。她青年时代即从事部队文化宣传工作，以后一直对文学艺术有浓厚的兴趣。她广泛涉猎并深入钻研中外文学名著，曾拟出庞大的创作计划，可惜未能完成。</p>
							<p>一九七四年春，她在病危时曾写信给叶副主席并转报毛主席、周总理，提出正式出版《陈毅诗词选集》的要求。由于“四人帮”的阻挠而无法实现。粉碎“四人帮”以后，一九七七年四月，以张茜编成的本子为基础，正式出版了《陈毅诗词选集》。她生前所完成的这项编辑工作，是她对人民解放军的文化工作及中国无产阶级的文学事业的宝贵贡献，曾受到周总理、叶副主席的赞扬，并深得广大人民群众的钦敬。</p>
							<p>一九七四年三月二十日，张茜不幸在北京逝世，享年五十二岁。</p>
							<p>廖承志主持了张茜同志的追悼会。宋时轮致了悼词，悼词指出：</p>
							<p>张茜同志是中国共产党的优秀党员，是中国人民解放军的优秀干部，她为革命事业贡献了自己的一生。</p>
							<div class="back"><a href="#top">置顶</a></div>
						</div>
					</div>
				</div>
			 </div>		
		</div>

		<div class="footerImg"></div>
	<!-- foot部分 -->
		<?php include "../../include/footer.php" ?>
	</div>
 </BODY>
</HTML>
